{
  "mission": {
    "main_content": [
      {
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The <strong> Citizen Science Center Zurich </strong> is run jointly by the <a href='https://www.uzh.ch' target='_blank' rel='noopener'> University of Zurich </a> and <a href='https://www.ethz.ch' target='_blank' rel='noopener'> ETH Zurich </a>. The mission of the Center is to support and promote the collaboration of academic scientists and the general public (“citizens”) to implement co-created Citizen Science (CS) projects. The activities of the Center are based on the following values: </p> <ul> <li> <strong> Excellence </strong> <br/> The Citizen Science Center wants to develop and implement projects that reflect the highest standards possible in terms of scientific rigor, data security, and ethics. </li> <li> <strong> Participation </strong> <br/> The Center aims at developing an active and productive participation of citizen scientists and professional researchers at the different phases of the scientific research project, from funding allocation, topic selection, and research design, to execution, interpretation, and dissemination of results. </li> <li> <strong> Openness </strong> <br/> The Center adheres to the principles of open science (open access to data and publications) and operates in a fully transparent manner, ensuring that the public benefits from our work. </li> </ul>",
          "de": "<p> Das <strong> Citizen Science Center Zürich </strong> wird gemeinsam von der <a href='https://www.uzh.ch' target='_blank' rel='noopener'> Universität Zürich </a> und der <a href='https://www.ethz.ch' target='_blank' rel='noopener'> ETH Zürich </a> geführt. Die Mission des Centers ist es, die Zusammenarbeit von akademischen Wissenschaftler*innen und der Öffentlichkeit (\"Bürger*innen\") zu unterstützen und zu fördern, damit diese gemeinsam Citizen Science (CS) Projekte realisieren. Die Aktivitäten des Centers basieren auf folgenden Werten: </p> <ul> <li> <strong> Exzellenz </strong> <br/> Das Center entwickelt Projekte unter Einhaltung der höchsten Standards in Bezug auf wissenschaftliche Exzellenz, Datensicherheit und Ethik. </li> <li> <strong> Teilhabe und Teilnahme </strong> <br/> Bürger*innen sollen aktiv an den verschiedenen Phasen des Forschungsprozesses teilhaben können: Von der Art der Förderung und der Wahl des Themas, über das Forschungsdesign bis hin zu Ausführung, Auswertung und Veröffentlichung der Ergebnisse. </li> <li> <strong> Offenheit </strong> <br/> Das Center richtet sich nach den Grundsätzen von Open Science (offener Zugang zu Daten und Veröffentlichungen) und agiert völlig transparent, um sicherzustellen, dass unsere Arbeit der Allgemeinheit zugute kommt. </li> </ul>"
        },
        "image": "/img/graphic-roadmap.png"
      },
      {
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The <strong> Citizen Science Center Zurich </strong> is supported by the University of Zurich, ETH Zurich and the Mercator Foundation Switzerland. It consists of two pillars: the <router-link to='/'>Citizen Science Center</router-link> and the <a href='https://www.pwa.uzh.ch/en.html' target='_blank' rel='noopener'>Participatory Science Academy</a>. </p> <p>The Citizen Science Center (formally \"Competence Center - Citizen Science\", CCCS) was established in 2017 by the University of Zurich and ETH Zurich. In 2018, the Participatory Science Academy was added, made possible by the Mercator Foundation Switzerland. Together, Center and Academy support a whole range of Citizen Science forms and practices in all scientific disciplines. This should help to anchor participatory research approaches in the scientific mainstream.</p>",
          "de": "<p> Das <strong> Citizen Science Center Zürich </strong> wird von der Universität Zürich, der ETH Zürich und der Stiftung Mercator Schweiz unterstützt und ist das Dach für zwei miteinander verbundene Einheiten: das <router-link to='/'>Citizen Science Center</router-link> und die <a href='http://www.pwa.uzh.ch' target='_blank' rel='noopener'>Partizipativen Wissenschaftsakademie</a>.</p> <p>Das Citizen Science Center (formell \"Competence Center - Citizen Science\", CCCS) wurde 2017 von der Universität Zürich und der ETH Zürich gegründet. Im Jahr 2018 erhielt das Center Unterstützung durch die Stiftung Mercator Schweiz. Dies ermöglichte  die Gründung der Partizipativen Wissenschaftsakademie. Gemeinsam unterstützen das Center und die Akademie eine ganze Reihe von Formen und Praktiken der Bürgerwissenschaften in allen wissenschaftlichen Disziplinen. Damit soll dazu beigetragen werden, partizipative Forschungsansätze im wissenschaftlichen Mainstream zu verankern.</p>"
        },
        "image": "/img/pwa.png",
        "toggle_img_style": true
      },
      {
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<div class='row'><div class='col col-12 col-large-6 col-wrapping'> <p> The <strong> Citizen Science Center Zurich </strong> (CCCS) supports citizens and researchers in all phases of the design and implementation of a Citizen Science project. It provides support with digital tools (web and mobile platforms), methodology, processes, and community management. The Center is keen to support projects that contribute to the implementation of the UN Sustainable Development Goals. The Center is supported by the University of Zurich and ETH Zurich.</p> </div> <div class='col col-12 col-large-6 col-wrapping'> <p>The <strong>Participatory Science Academy</strong> (PWA) qualifies citizens and researchers through educational offers with knowledge and competencies for methodologically and content-related professional participatory work. Seed Grants are awarded to enable the development of innovative research projects. The PWA is funded by the Mercator Foundation Switzerland.</p> </div> </div> <p>CCCS and PWA contribute to the development and implementation of Citizen Science in Switzerland and beyond its national borders. They jointly organize events and conferences and work with project teams in Zurich and the surrounding area to provide the best possible support for Citizen Science projects. Together they are involved in national and international networks and contribute to the global Citizen Science discussion and agenda.</p>",
          "de": "<div class='row'><div class='col col-12 col-large-6 col-wrapping'> <p> Das <strong> Citizen Science Center Zürich </strong> (CCCS) unterstützt Bürger*innen sowie Forschende in allen Phasen eines Citizen Science Projekts, von der Konzeption bis zur Umsetzung. Dies umfasst die Bereitstellung und Entwicklung digitaler Tools (Web- und mobile Plattformen) und Beratung zu Methoden, Abläufen und Community Management. Das Center legt einen besonderen Fokus auf Projekte, die zur Umsetzung der Ziele für nachhaltige Entwicklung der UN (SDGs) beitragen. Es wird von der Universität Zürich und der ETH Zürich gefördert.</p> </div> <div class='col col-12 col-large-6 col-wrapping'> <p>Die <strong>Partizipative Wissenschaftsakademie</strong> (PWA) qualifiziert Bürger*innen sowie Forschende durch Bildungsangebote mit Wissen und Kompetenzen für methodisch und inhaltlich professionelles partizipatives Arbeiten. Durch die Vergabe von Seed Grants soll die Erarbeitung innovativer Forschungsvorhaben ermöglicht werden. Die PWA wird von der Stiftung Mercator Schweiz gefördert.</p> </div> </div> <p>Das CCCS und die PWA leisten einen Beitrag zur Entwicklung und Anwendung von Citizen Science in der Schweiz und über die Landesgrenzen hinweg. Gemeinsam organisieren sie Veranstaltungen und Konferenzen und arbeiten mit Projektteams in Zürich und Umgebung, um die bestmögliche Unterstützung für Citizen Science Projekte bereitzustellen. Miteinander engagieren sie sich in nationalen und internationalen Netzwerken und bringen sich in Diskussionen um Citizen Science ein.</p>"
        },
        "image": null,
        "toggle_img_style": null
      },
      {
        "title": {
          "en": "The Goals of the Center include",
          "de": "Die Ziele des Centers sind folgende"
        },
        "description": {
          "en": "<ul> <li> Engaging academic scientists and the public in next-generation citizen science projects, tackling problems in different fields of science and society, across all academic disciplines. </li> <li> Providing the resources, expertise and technical know-how to develop, set up, and run citizen science projects. </li> <li> Maintaining the highest standards of excellence in research methodology, including scientific results, quality of data, and research ethics. </li> <li> Contributing to the global effort toward sustainable development, by creating actionable knowledge and data that can help tackle the UN SDGs at the local, regional and global level. </li> </ul> <p> You can find here the Center’s Statute, including organizational structure here: </p>",
          "de": "<ul> <li> Forscher*innen und Bürger*innen die Möglichkeit zu geben, gemeinsame Forschungsprojekte in verschiedenen Bereichen von Wissenschaft und Gesellschaft durchzuführen. </li> <li> Die Ressourcen, das Fachwissen und das technische Know-how zur Verfügung zu stellen um Citizen Science Projekt zu planen, zu entwickeln und durchzuführen. </li> <li> Exzellente Standards in der Forschungsmethodologie, einschliesslich der Ergebnisfindung, Datengewinnung und -qualität und der Forschungsethik einzuhalten. </li> <li> Uns an den weltweiten Bestrebungen für eine nachhaltige Entwicklung zu beteiligen, indem wir anwendbares Wissen und Daten generieren, um die UN-Nachhaltigkeitsziele (SDGs) auf lokaler, regionaler und globaler Ebene zu unterstützen. </li> </ul> <p> Hier finden Sie die Geschäftsordnung des Centers mit Informationen zu Organisation und Struktur: </p>"
        },
        "image": "",
        "button": {
          "link": "/files/geschaeftsordnung_cccs.pdf",
          "route": null,
          "icon": "fas fa-file-pdf",
          "selfWindow": false,
          "en": "Center's Statue (DE)",
          "de": "GESCHÄFTSORDNUNG"
        },
        "second_button": {}
      }
    ]
  },
  "zurich_style": {
    "main_content": [
      {
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The characteristics of Citizen Science in Zurich today – which we refer to also as <strong>\"<em>Next-generation Citizen Science</em>\"</strong> - include: </p> <ul> <li> The importance of an active collaboration between professional scientists and citizens, and the ambition to support projects that engage citizens in potentially all phases of the research process (or at least give citizens the choice). These kinds of projects are often referred to in the literature as \"co-created\". </li> <li> The use of the latest collaborative technologies to allow projects to strive for the highest quality standards, with the aim to produce excellent science and quality open data. </li> <li> The engagement toward the UN SDGs, ie. the ambition to empower society with knowledge (data) that can help citizens, communities and governments to move toward a more sustainable world. </li> </ul>",
          "de": "<p> Zu den typischen Merkmalen von Citizen Science in Zürich - die wir auch als <strong>\"<em>Next-generation Citizen Science</em>\"</strong> bezeichnen - gehören: </p> <ul> <li> Ein Fokus auf der aktiven Zusammenarbeit zwischen professionellen Wissenschaftler*innen und Bürger*innen sowie das Bestreben, Projekte zu unterstützen, die die Bürger*innen in potenziell allen Phasen des Forschungsprozesses einbeziehen, wenn sie dies wünschen. Diese Art von Projekten wird in der Literatur oft als \"co-created\" bezeichnet. </li> <li> Die Verwendung der neuesten kollaborativen Technologien, damit die Projekte die höchsten Qualitätsstandards erfüllen - mit dem Ziel, exzellente Wissenschaft und qualitativ hochwertige, offene Daten zu produzieren. </li> <li> Das Engagement für die SDGs der UNO, d.h. das Bestreben, die Gesellschaft mit Wissen (Daten) auszustatten, das Bürger*innen, Gemeinschaften und Regierungen helfen kann, sich in Richtung einer nachhaltigeren Welt zu entwickeln. </li> </ul>"
        },
        "image": "/img/graphic-citizen-science.png",
        "button": {
          "link": null,
          "route": null,
          "icon": null,
          "selfWindow": false,
          "en": "",
          "de": ""
        },
        "second_button": {}
      },
      {
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> Citizen Science refers to the involvement of members of the general public (\"<em>citizens</em>\") in the scientific research process. It is a form of public participation that works across many disciplines and that comes with different flavors and names, including community based research, crowd-sourced data collection, civic science, and more. </p> <p> Zurich has a long tradition in many forms of participatory research. You can see some of the projects from the past <a href='https://www.grc.uzh.ch/en/focus/exhibition/CitizenScience.html' target='_blank' rel='noopener' > here </a>. </p> <p> If you want to learn more about Citizen Science, here some useful links: </p> <ul> <li> <a href='https://en.wikipedia.org/wiki/Citizen_science' target='_blank' rel='noopener'> Citizen Science entry in Wikipedia </a> </li> <li> <a href='https://ecsa.citizen-science.net/wp-content/uploads/2020/02/ecsa_ten_principles_of_citizen_science.pdf' target='_blank' rel='noopener'> ECSA: 10 Principles of Citizen Science </a> </li> </ul>",
          "de": "<p> Der Begriff Citizen Science bezieht sich auf die Einbeziehung von Mitgliedern der allgemeinen Öffentlichkeit (\"Bürger*innen\") in den wissenschaftlichen Forschungsprozess. Es handelt sich dabei um eine Form der gesellschaftlichen Beteiligung, die in vielen Fachbereichen zu finden ist und verschiedene Schwerpunktsetzungen und Namen hat, darunter community based research, crowdsourcing, Bürgerwissenschaft und mehr. </p> <p> Zürich hat eine lange Tradition in partizipativer Forschung. Einige der Projekte aus der Vergangenheit können Sie <a href='https://www.grc.uzh.ch/de/focus/exhibition/CitizenScience.html' target='_blank' rel='noopener' > hier </a> sehen. </p> <p> Wenn Sie mehr über Citizen Science erfahren möchten, finden Sie hier einige nützliche Links: </p> <ul> <li> <a href='https://de.wikipedia.org/wiki/Citizen_science' target='_blank' rel='noopener'> Citizen Science Eintrag in Wikipedia </a> </li> <li> <a href='https://mfr.de-1.osf.io/render?url=https://osf.io/3hpvu/?direct%26mode=render%26action=download%26mode=render' target='_blank' rel='noopener'> ECSA: 10 Prinzipien von Citizen Science </a> </li> </ul>"
        },
        "image": "",
        "button": {
          "link": null,
          "route": null,
          "icon": null,
          "selfWindow": false,
          "en": "",
          "de": ""
        },
        "second_button": {}
      }
    ],
    "sdg": {
      "heading": {
        "en": "Citizen Science for the SDGs",
        "de": "Citizen Science für die SDGs"
      },
      "subtitle": {
        "en": "",
        "de": ""
      },
      "description": {
        "en": "<p> The <a href='https://sdgs.un.org/goals' target='_blank' rel='noopener'> Sustainable Development Goals (SDGs) </a> are a set of global goals developed in 2015 by the 193 UN member states and representatives of civil society. They are part of the UN Agenda 2030, a comprehensive call for action to achieve a better and more sustainable future for all. </p> <p> High quality, timely and accessible data are required to monitor progress towards the goals, and there is a strong consensus that citizen engagement is critical. Through Citizen Science, people can directly engage with and monitor issues that affect them, bring new perspectives and knowledge into science and decision-making, and ultimately demand or drive change. </p> <ul> </ul>",
        "de": "<p> Die <a href='https://sdgs.un.org/goals' target='_blank' rel='noopener'> UN Ziele für nachhaltige Entwicklung </a> (engl. Sustainable Development Goals, kurz SDGs) sind eine Liste von globalen Zielen, die 2015 gemeinsam von den 193 UN-Mitgliedstaaten und Vertreter*innen der Zivilgesellschaft erarbeitet wurden. Sie sind Teil der UN Agenda 2030, ein globaler Call for Action für eine bessere und nachhaltigere Zukunft auf unserem Planeten. </p> <p> Verlässliche, aktuelle und frei verfügbare Daten sind notwendig, um Fortschritte auf dem Weg zur Erreichung der UN-Ziele zu messen. Dafür ist eine aktive Beteiligung von Bürger*innen absolut notwendig und erwünscht. Durch Citizen Science hat jeder die Möglichkeit, sich mit den Themen auseinanderzusetzen, die einen unmittelbar selbst betreffen; eigene, neue Sichtweisen und Wissensgebiete in die Wissenschaft einzubringen und möglicherweise sogar politische Entscheidungen zu beeinflussen. </p> <ul> </ul>"
      },
      "image": "/img/sdg-wheel.png",
      "logo": {
        "en": "",
        "de": ""
      }
    }
  },
  "resources": {
    "main_content": [
      {
        "title": {
          "en": "Practicing Citizen Science in Zurich – Handbook",
          "de": "Citizen Science in Zürich praktizieren – Handbuch"
        },
        "description": {
          "en": "<p> This handbook is a practical guide on how to successfully design and run co-created Citizen Science projects, with some specific tips for practitioners in Zurich. The handbook is organized in parts that can be seen as a sequence of consecutive steps, or can be accessed at one’s convenience for suggestions and recommendations on different aspects of designing, implementing, and running Citizen Science projects. The handbook is a joint effort of the community of Citizen Science practitioners in Zurich, including researchers at the University of Zurich and ETH Zurich, and citizens. The writing has been coordinated by the Citizen Science Center Zurich.</p> Persistent Link: <a href='https://www.zora.uzh.ch/id/eprint/207987/' target='_blank' rel='noopener'> https://www.zora.uzh.ch/id/eprint/207987/</a> <p>Published: November 2021 (regular updates will follow)</p>",
          "de": "<p> Dieses Handbuch ist ein praktischer Leitfaden für die erfolgreiche Planung und Durchführung von Citizen Science Projekten, mit einigen spezifischen Tipps für Praktiker*innen in Zürich. Das Handbuch ist in Teile gegliedert, die als eine Abfolge von aufeinanderfolgenden Schritten betrachtet werden können, oder man kann nach Belieben auf Vorschläge und Empfehlungen zu verschiedenen Aspekten der Konzeption, Umsetzung und Durchführung von Citizen Science Projekten zugreifen. Das Handbuch ist ein Gemeinschaftswerk der Zürcher Citizen Science Community, daraunter Forschende der Universität Zürich und der ETH Zürich, und von Bürger*innen. Die Erstellung wurde vom Citizen Science Center Zürich koordiniert.</p> Dauerhafter Link: <a href='https://www.zora.uzh.ch/id/eprint/207987/' target='_blank' rel='noopener'>https://www.zora.uzh.ch/id/eprint/207987/</a><p>Veröffentlicht: November 2021 (wird regelmässig aktualisiert)</p>"
        },
        "image": "/img/resources/handbook.jpg",
        "button": {
          "link": "/files/handbook_november 2021.pdf",
          "route": null,
          "icon": "fas fa-book",
          "selfWindow": false,
          "en": "Download Handbook",
          "de": "Handbuch herunterladen"
        },
        "second_button": {}
      },
      {
        "title": {
          "en": "Ethics Guidelines in Citizen Science",
          "de": "Citizen Science in Zürich praktizieren – Handbuch"
        },
        "description": {
          "en": "<p> The aim of this report is to support the Competence Center Citizen Science Zurich (CCCS). Starting out from the point of research oversight in the Swiss context, it gives an overview of existing ethics guidelines in citizen science as promoted by the Citizen Science Association (CSA), the European Citizen Science Association (ECSA) and similar organizations. It highlights the relative lack of attention to ethical governance and processes in current citizen science guidelines and recommends to set up an intra-institutional process to deal with ambiguities in the future.</p> Persistent Link: <a href='https://doi.org/10.3929/ethz-b-000428502' target='_blank' rel='noopener'> https://doi.org/10.3929/ethz-b-000428502</a><p>Published: 27.04.2020</p>",
          "de": "<p> Ziel dieses Berichts ist es, das Kompetenzzentrum Citizen Science Zürich (CCCS) zu unterstützen. Ausgehend von der Forschungsaufsicht im Schweizerischen Kontext gibt der Bericht einen Überblick über bestehende Ethik-Richtlinien im Bereich Citizen Science, wie sie von der Citizen Science Association (CSA), der European Citizen Science Association (ECSA) und ähnlichen Organisationen gefördert werden. Er hebt den relativen Mangel an Aufmerksamkeit für ethische Governance und Prozesse in den aktuellen Citizen Science-Richtlinien hervor und empfiehlt die Einrichtung eines institutioneninternen Prozesses, um in Zukunft mit Unklarheiten umzugehen.</p> Dauerhafter Link: <a href='https://doi.org/10.3929/ethz-b-000428502' target='_blank' rel='noopener'>https://doi.org/10.3929/ethz-b-000428502</a><p>Veröffentlicht: 27.04.2020</p>"
        },
        "image": "/img/resources/ethics_guidelines.jpg",
        "button": {
          "link": "https://www.research-collection.ethz.ch/bitstream/handle/20.500.11850/428502/CS-report-final.pdf?sequence=1&isAllowed=y",
          "route": null,
          "icon": "fas fa-book",
          "selfWindow": false,
          "en": "Download Guidelines",
          "de": "Leitlinien herunterladen (En)"
        },
        "second_button": {}
      }
    ]
  },
  "eu_research": {
    "main_content": [
      {
        "settings": {
          "component": "GenericContentBlock",
          "style": "gc-intro"
        },
        "description": {
          "en": "<p> The Citizen Science Center Zurich is involved in three projects that are funded by the European Union within the framework of the Horizon 2020 program. These projects are <a href='#' v-scroll-to=\"'#time4cs'\"><strong>TIME4CS</strong></a>, <a href='#' v-scroll-to=\"'#incentive'\"><strong>INCENTIVE</strong></a>, and <a href='#' v-scroll-to=\"'#crowd4sdg'\"><strong>Crowd4SDG</strong></a>.</p>",
          "de": "<p> Das Citizen Science Center Zürich ist in drei Forschungsprojekten involviert, die durch die Europäische Union im Rahmen des Horizon 2020 Programms finanziert werden. Diese Projekte sind <a href='#' v-scroll-to=\"'#time4cs'\"><strong>TIME4CS</strong></a>, <a href='#' v-scroll-to=\"'#incentive'\"><strong>INCENTIVE</strong></a>, and <a href='#' v-scroll-to=\"'#crowd4sdg'\"><strong>Crowd4SDG</strong></a>.</p>"
        }
      },
      {
        "settings": {
          "id": "time4sdg",
          "component": "GenericContentBlock",
          "style": "gc-right-img"
        },
        "title": {
          "en": "TIME4SDG – supporting sustainable Institutional Changes to promote Citizen Science in Science and Technology",
          "de": "TIME4SDG – unterstützt nachhaltigen institutionellen Wandel um Citizen Science in Wissenschaft und Technologie zu fördern"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> <strong>TIME4CS</strong> aims at establishing Citizen Science to be an integral part of Research Performing Organizations (RPOs) – such as universities, research centers etc. To achieve this, organizations need to undergo Institutional Change. </p> <p> Institutional Changes should be irreversible, comprehensive, inclusive and contextualized. Bearing this in mind, <strong>TIME4CS</strong> establishes a knowledge transfer and mutual learning program between Front-Runners and Implementers. The first are RPOs with a comprehensive expertise in Citizen Science and which have already undergone Institutional Changes. The latter are <strong>TIME4CS</strong> beneficiaries still in the early stages of the implementation of Institutional Changes to support Citizen Science. The mutual learning program will lead to the development of specific and tailored roadmaps for each implementing organization. </p> <p>The Center supports the project in its role as Front-Runner with its expertise and knowledge.</p>",
          "de": "<p> <strong>TIME4CS</strong> hat das Ziel, Citizen Science als integralen Bestandteil von vier Forschungseinrichtungen (Research Performing Organizations – RPOs), wie bspw. Universitäten, Forschungszentren usw., zu etablieren. Um dies zu erreichen, müssen die Organisationen einen institutionellen Wandel durchlaufen. </p> <p> Institutioneller Wandel sollte dabei unumkehrbar, umfassend, inklusiv und kontextabhängig sein. Vor diesem Hintergrund etabliert <strong>TIME4CS</strong> ein Programm zum Wissenstransfer und gegenseitigen Lernen zwischen sogenannten Front-Runners und Implementers. Erstere sind RPOs mit umfassender Expertise in Citizen Science, die bereits institutionellen Wandel durchlaufen haben. Letztere sind <strong>TIME4CS</strong>-Begünstigte, die sich noch in der Anfangsphase der Implementierung von institutionellem Wandel befinden. Das gegenseitige Lernprogramm wird zu Entwicklung spezifischer und massgeschneiderter Roadmaps für jene implementierenden Organisationen führen.</p> <p>Wir vom Citizen Science Center Zürich unterstützen das Projekt in der Rolle als Front-Runner mit unserer Expertise, unserer Erfahrung und unserem Wissen.</p>"
        },
        "image": "/img/logos/time4cs.png",
        "button": {
          "link": "https://www.time4cs.eu/",
          "route": null,
          "icon": "",
          "selfWindow": false,
          "en": "Read more",
          "de": "Mehr Informationen"
        }
      },
      {
        "settings": {
          "component": "ImgWidthBlock",
          "style": "gc-right-full-img"
        },
        "image": "/img/time4cs_map.svg",
        "alt": "time4cs_map"
      },
      {
        "settings": {
          "id": "incentive",
          "component": "GenericContentBlock",
          "style": "gc-right-img"
        },
        "title": {
          "en": "INCENTIVE – establishing Citizen Science Hubs in European Research Performing and Funding Organizations to drive institutional change and ground responsible research and innovation in society",
          "de": "INCENTIVE – aufbauen von Citizen Science Hubs in europäischen Forschungs- und Förderorganisationen, um institutionellen Wandel voranzutreiben und verantwortungsvolle Forschung und Innovation in der Gesellschaft zu verankern"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> <strong>INCENTIVE</strong> is set on empowering European Research Performing and Funding Organizations (RPFOs) to establish sustainable transdisciplinary hubs for stimulating and supporting excellent Citizen Science.</p><p>The project starts by establishing and demonstrating the potential of such Citizen Science Hubs in four RPFOs – University of Twente (the Netherlands), Autonomous University of Barcelona (Spain), Aristotle University of Thessaloniki (Greece), and Vilnius Gediminas Technical University (Lithuania). By closely monitoring and evaluating the hubs’ performance and outcomes, the project aims at providing evidence of societal, democratic, economic and scientific impacts.</p><p>The Center supports the project with its experience and knowledge in establishing and running a Citizen Science Hub.</p>",
          "de": "<p> <strong>INCENTIVE</strong> möchte europäische Forschungs- und Förderorganisationen (Research Performing and Funding Organizations – RPFOs) unterstützen, nachhaltige transdisziplinäre Citizen Science Hubs zu etablieren.</p><p>Das Projekt beginnt mit dem Aufbau solcher Citizen Science Hubs in vier RPFOs – der Universität Twente (den Niederlanden), der Autonomen Universität Barcelona (Spanien), der Aristoteles Universität Thessaloniki (Griechenland) und der Technischen Universität Vilnius Gediminas (Litauen). Durch die genaue Überprüfung und Bewertung der Leistungen dieser Hubs, möchte das Projekt die gesellschaftlichen, demokratischen, wirtschaftlichen und wissenschaftlichen Wirkungen aufzeigen.</p><p>Wir unterstützen das Projekt mit unserer Erfahrung und unserem Wissen in den Bereichen Aufbau und Betrieb eines Citizen Science Hubs.</p>"
        },
        "image": "/img/logos/incentive.png",
        "button": {
          "link": "https://incentive-project.eu",
          "route": null,
          "icon": "",
          "selfWindow": false,
          "en": "Read more",
          "de": "Mehr Informationen"
        }
      },
      {
        "settings": {
          "component": "ImgWidthBlock",
          "style": "gc-right-full-img"
        },
        "image": "/img/incentive_map.svg",
        "alt": "incentive_map"
      },
      {
        "settings": {
          "id": "crowd4sdg",
          "component": "GenericContentBlock",
          "style": "gc-right-img"
        },
        "title": {
          "en": "CROWD4SDG",
          "de": "CROWD4SDG"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The <a href='https://sdgs.un.org/goals' target='_blank' rel='noopener'>17 Sustainable Development Goals (SDGs)</a>, launched by the United Nations in 2015, are underpinned by 169 concrete targets and 232 measurable indicators. Some of these indicators have no established measurement methodology. For others, many countries do not have the data collection capacity. Measuring progress towards the SDGs is thus a challenge for most national statistical offices.</p> <p>The goal of the <strong>Crowd4SDG</strong> project is to research the extent to which Citizen Science can provide an essential source of non-traditional data for tracking progress towards the SDGs, as well as the ability of Citizen Science to generate social innovations that enable such progress. Based on shared expertise in crowdsourcing for disaster response, the transdisciplinary <strong>Crowd4SDG consortium</strong> of six partners focuses on SDG 13 – climate action – to explore new ways of applying Citizen Science for monitoring the impacts of extreme climate events and strengthening resilience of communities to climate-related disasters.</p> <p>The Center is supporting this project as a third party in collaboration with the University of Geneva.</p>",
          "de": "<p> Die <a href='https://sdgs.un.org/goals' target='_blank' rel='noopener'>17 UN-Nachhaltigkeitsziele (Sustainable Development Goals – SDGs)</a>, die 2015 von den Vereinten Nationen ins Leben gerufen wurden, werden durch 169 konkrete Ziele und 232 messbare Indikatoren untermauert. Für einige dieser Indikatoren gibt es keine etablierte Messmethodik. Für andere haben viele Länder nicht die Kapazitäten, die Daten zu erheben. Die Messung des Fortschritts bei den SDGs ist daher für die meisten nationalen Statistikämter eine Herausforderung.</p> <p><strong>Crowd4SDG</strong> möchte einerseits erforschen, inwieweit Citizen Science ein wesentliches Mittel sein kann um nicht-traditionelle Daten zu sammeln, die für die Messung der SDGs wichtig sind. Andererseits möchte das Projekt untersuchen, ob Citizen Science soziale Innovationen zu generieren vermag, um die gesteckten Ziele der SDGs zu erreichen. Das transdisziplinäre <strong>Crowd4SDG-Konsortium</strong> besteht aus sechs Institutionen, die alle Expertise im Bereich Crowdsourcing für Katastrophenhilfe mitbringen. Daher konzentriert sich das Projekt auf das SDG 13 – den Klimaschutz – um neue Wege der Anwendung von Citizen Science für die Überwachung der Auswirkungen extremer Klimaereignisse und die Stärkung der Resilienz von Communities gegenüber klimabedingten Katastrophen zu erforschen.</p> <p>Das Zentrum unterstützt dieses Projekt als Drittpartei in Zusammenarbeit mit der Universität Genf.</p>"
        },
        "image": "/img/logos/crowd4sdg_logo.png",
        "button": {
          "link": "https://crowd4sdg.eu",
          "route": null,
          "icon": "",
          "selfWindow": false,
          "en": "Read more",
          "de": "Mehr Informationen"
        }
      }
    ]
  },
  "offer": {
    "main_content": [
      {
        "heading": {
          "en": "",
          "de": ""
        },
        "title": {
          "en": "",
          "de": ""
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> To encourage and support the implementation of <router-link to='/about/zurichstyle' target='_blank' rel='noopener'>\"Zurich style\"</router-link> projects, the Center offers support in different areas, including: </p> <ul> <li> Tools </li> <li> Community </li> <li> Methodology </li> <li> Networking  </li> </ul>",
          "de": "<p> Um Projekte nach <router-link to='/about/zurichstyle' target='_blank' rel='noopener'>\"Zürcher Art\"</router-link> zu fördern, bietet das Center Unterstützung in verschiedenen Bereichen an, insbesondere: </p> <ul> <li> Tools </li> <li> Community </li> <li> Methodologie </li> <li> Netzwerke  </li> </ul>"
        },
        "image": "/img/graphic-create-project.png",
        "toggle_img_style": true
      },
      {
        "heading": {
          "en": "",
          "de": ""
        },
        "title": {
          "en": "Tools",
          "de": "Tools"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The Citizen Science Center Zurich is developing a set of tools that make it easy for scientists and citizens to contribute to existing Citizens Science projects, or create new ones.</p> <p>The Web platform is used mainly to perform <strong>complex data classification tasks</strong> such as image recognition, tagging, mapping, transcription of digitized text, etc. One of our tools, the <router-link to='/start/builder'>CS Project Builder</router-link> allows you to create your own data analysis project with a simple step-by-step process.</p> <p>The mobile component (smartphone App, currently under development) will allow contributors to collect <strong>data</strong> in the form of  geo-located images, survey answers, and other types of media, such as video and sound. </p> <p> Our tools are developed as open source software (see our <a href='https://github.com/CitizenScienceCenter' target='_blank' rel='noopener'>GitHub repository</a>) which means that it takes advantage of existing and similar developments, and its code is also publicly available for similar implementations. The platforms (web and mobile) are developed in full cooperation with the department S3IT (Service and Support for Science IT) of the University of Zurich. </p>",
          "de": "<p> Das Citizen Science Center Zürich entwickelt eine Reihe von Instrumenten, die es Wissenschaftler*innen und Bürger*innen erleichtern, zu bestehenden Citizen Science Projekten beizutragen oder neue zu kreieren.</p> <p> Die Web-Plattform wird hauptsächlich zur Durchführung <strong>komplexer Aufgaben in der Datenklassifikation</strong> wie Bilderkennung, Tagging, Mapping, Transkription von digitalisiertem Text usw. verwendet. Mit einem unserer Tools, dem <router-link to='/start/builder'>CS Project Builder</router-link>, können Sie Ihr eigenes Datenanalyse-Projekt einfach Schritt für Schritt erstellen.</p> <p>Die mobile Komponente (Smartphone App, derzeit in Entwicklung) wird es den Beitragenden ermöglichen, <strong>Daten</strong> in Form von georeferenzierten Bildern, Umfrageantworten und anderen Arten von Medien wie Video und Ton <strong>zu sammeln</strong>.</p> <p> Unsere Tools werden als Open-Source-Software (siehe <a href='https://github.com/CitizenScienceCenter' target='_blank' rel='noopener'>GitHub repository</a>) entwickelt, die bereits bestehende Formate nutzt und weiterentwickelt. Der Code ist frei öffentlich verfügbar. Die Plattformen (web und mobile) werden in enger Zusammenarbeit mit der Abteilung S3IT (Service und Support für Science IT) der UZH entwickelt. </p>"
        },
        "image": "/img/graphic-toolkit.png"
      },
      {
        "heading": {
          "en": "",
          "de": ""
        },
        "title": {
          "en": "Community",
          "de": "Community"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> Our Citizen Science Community is growing and spans Zurich and beyond. Our activities are shaped around our members, and include online and offline interactions and local events, in an open, creative and interdisciplinary way. </p>",
          "de": "<p>Unsere Citizen Science Community wächst in Zürich und darüber hinaus stetig. Sie lebt mit der Beteiligung und Aktivität unserer Mitglieder und bietet Raum für online und offline Interaktionen und Veranstaltungen in einer offenen, kreativen und interdisziplinären Atmosphäre. </p>"
        },
        "image": "/img/graphic-community.png",
        "button": {
          "link": null,
          "route": "/community",
          "icon": null,
          "selfWindow": false,
          "en": "Our Community",
          "de": "Unsere Community"
        },
        "second_button": {}
      },
      {
        "heading": {
          "en": "",
          "de": ""
        },
        "title": {
          "en": "Methodology",
          "de": "Methodologie"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> Designing, planning and implementing Citizen Science projects may be challenging for researchers (professional and not) approaching the methodology for the first time. The team at the CS Center is there to help with theoretical, practical, and ethical guidelines and standards. For aspects of ethics, the Center is partnering with the <a href='https://bioethics.ethz.ch/' target='_blank' rel='noopener'> Health Ethics and Policy Lab at ETH </a>. </p>",
          "de": "<p> Das Entwerfen, Planen und Umsetzen von Citizen Science Projekten kann für Forschende (professionelle und nicht professionelle), die sich zum ersten Mal damit befassen, eine Herausforderung darstellen. Das Team am CS Center steht mit theoretischen, praktischen und ethischen Richtlinien und Standards zur Seite. Für Aspekte der Ethik arbeitet das Center mit dem <a href='https://bioethics.ethz.ch/' target='_blank' rel='noopener'>Health Ethics and Policy Lab der ETH</a>. </p>"
        },
        "image": "/img/graphic-steps.png"
      },
      {
        "heading": {
          "en": "",
          "de": ""
        },
        "title": {
          "en": "Networking",
          "de": "Netzwerke"
        },
        "subtitle": {
          "en": "",
          "de": ""
        },
        "description": {
          "en": "<p> The CS Center encourages practitioners to share knowledge, expertise and experiences, and join forces across research groups, institutions, and research domains. The CS Center Zurich works in collaboration with all major CS national and international networks, and is keen to build bridges between practitioners in Switzerland and beyond. </p> <p> We are always happy to brainstorm and discuss how we can change the world with Citizen Science! If you have an idea for a project, get in touch with us. We can help you evaluate it and potentially provide you with expertise and tools to develop, set up, and run your project. </p>",
          "de": "<p> Das CS Center Zürich ermutigt Praktiker*innen zum Austausch von Wissen, Expertise und Erfahrungen auszutauschen und ihre Kräfte über Forschungsgruppen, Institutionen und Forschungsbereiche hinweg zu bündeln. Das Center arbeitet mit allen wichtigen nationalen und internationalen Citizen Science Netzwerken zusammen und ist bestrebt, Brücken zwischen den Akteur*innen in der Schweiz und im Ausland zu bauen. </p> <p> Wir sind jederzeit offen für gemeinsames Brainstormen oder Diskutieren darüber, wie wir mit Citizen Science die Welt verändern können! Wenn Sie eine Projektidee haben, setzen Sie sich bitte mit uns in Verbindung. Wir können Ihnen helfen, Ihre Idee zu schärfen und Ihnen möglicherweise mit Fachwissen und Werkzeugen bei der Entwicklung und Durchführung Ihres Projekts zur Seite stehen.</p>"
        },
        "image": "/img/graphic-platform.png",
        "button": {
          "link": "mailto:info@citizenscience.ch",
          "route": null,
          "icon": "fas fa-envelope",
          "selfWindow": true,
          "en": "info@citizenscience.ch"
        },
        "second_button": {
          "link": "tel:+41446342197",
          "route": null,
          "icon": "fas fa-phone",
          "selfWindow": true,
          "en": "+41 44 634 21 97"
        }
      }
    ]
  },
  "contact": {
    "main_content": {
      "title": {
        "en": "",
        "de": ""
      },
      "subtitle": {
        "en": "",
        "de": ""
      },
      "description": {
        "en": "<p> Feel free to reach out to the Center’s Team, we would love to hear from you! </p> <ul> <li>For generic inquiry, to share your ideas about projects, for suggestions about platform and tools, please use <a href='mailto:info@citizenscience.ch' target='_blank' rel='noopener'>info@citizenscience.ch</a>. </li> <li>To inquire about membership, including benefits of members and how to become one, please contact <a href='mailto:maria.mondardini@uzh.ch' target='_blank' rel='noopener'>maria.mondardini@uzh.ch</a>. </li> <li>To inquire about potential partnerships, please contact <a href='mailto:maria.mondardini@uzh.ch' target='_blank' rel='noopener'>maria.mondardini@uzh.ch</a>. </li> </ul>",
        "de": "<p> Treten Sie mit uns in Kontakt, wir würden uns freuen, von Ihnen zu hören! </p> <ul> <li>Für allgemeine Fragen, Vorschläge für Projekte oder Anregungen zu unserer Plattform, wenden Sie sich bitte an <a href='mailto:info@citizenscience.ch' target='_blank' rel='noopener'>info@citizenscience.ch</a> </li> <li>Falls Sie ein Anliegen zum Thema Mitgliedschaft haben und wissen möchten, was die Vorteile und Vorgehensweise sind, kontaktieren Sie bitte <a href='mailto:maria.mondardini@uzh.ch' target='_blank' rel='noopener'>maria.mondardini@uzh.ch</a>.</li> <li>Fragen betreffend Partnerschaften beantwortet ebenfalls Rosy Mondardini unter <a href='mailto:maria.mondardini@uzh.ch' target='_blank' rel='noopener'>maria.mondardini@uzh.ch</a>. </li> </ul>"
      },
      "image": "",
      "button": {
        "link": null,
        "route": null,
        "icon": null,
        "selfWindow": true,
        "en": "",
        "de": ""
      }
    }
  }
}
