{
  "before_you_start": {
    "subtitle": {
      "en": "Do you have an idea for a Citizen Science project?",
      "de":"Haben Sie schon eine Idee für ein Citizen Science Projekt?"
    },
    "description": {
      "en": "<p> Whether or not you have formal scientific training, you are in the right place! The Center‘s team is available to investigate with you all aspects of your idea, in order to assess if CS is an appropriate solution. We will also discuss methodology, resources, and timelines. </p> <p> Before you contact us though, here are a few points you may want to consider, including basic info that will help make our initial interactions more efficient. </p> <ul> <li> It will be interesting for you to learn about the different kinds of support the Center offers, available in the <router-link to='/about/offer'> What we offer page </router-link>. </li> <li> If you are thinking about a data analysis project, ie. a project to involve the community in the analysis of existing data, you may want to check out the CS Project Builder, a platform that allows you to set-up your own project with a simple step-by-step interface. Potentially, you don’t even need us! <router-link to='/en/start/builder'> Learn more about the builder </router-link>. </li> <li> We would love to help every good Citizen Science project grow, but the CS Center's resources allow for supporting only a limited number of projects. Please check the Center’s \"<router-link to='/en/start/criteria'> Criteria for project support </router-link>\", that help make the selection process transparent. When you contact us, part of the initial discussions will aim at aligning your project's idea to the criteria. </li> <li> The CS Center aims at supporting research that generates knowledge and data to help assessing, monitoring and achieving the Sustainable Development Goals (<a href='https://sdgs.un.org/goals' target='_blank'> Sustainable Development Goals/SDGs </a>). We encourage project proposers to reflect on how their research can benefit this global effort. </li> </ul> <p> When you are ready, please contact us, we look forward to hearing from you! </p>",
      "de": "<p> Unabhängig davon, ob Sie eine formale wissenschaftliche Ausbildung haben oder nicht, sind Sie hier genau richtig! Das Team des Centers hilft Ihnen dabei, Ihre Idee zu prüfen und zu beurteilen, ob CS die geeignete Methode ist. Wir unterstützen Sie auch in Fragen zum Forschungsdesign sowie zu Ressourcen Zeitplanung. </p> <p> Bevor Sie sich jedoch mit uns in Verbindung setzen, ist es ratsam, zur Vorbereitung folgende grundlegende Informationen zu lesen: </p> <ul> <li> Informieren Sie sich auf der Seite <router-link to='/de/about/offer'> Unser Angebot </router-link> über die Art unserer Unterstützung. </li> <li> Wenn Sie über ein Datenanalyse-Projekt nachdenken, d.h. ein Projekt, in dem Freiwillige in die Analyse vorhandener Daten einbezogen werden, sollten Sie sich unseren Citizen Science Project Builder ansehen: Eine Plattform, mit der Sie Ihr eigenes Projekt Schritt für Schritt einrichten können. Möglicherweise brauchen Sie uns gar nicht! <router-link to='/de/start/builder'> Erfahren Sie mehr über den Builder </router-link>. </li> <li> Wir würden gerne jedem guten CS Projekt beim Entstehen helfen, doch die Ressourcen des Centers erlauben zur Zeit nur die Unterstützung einer begrenzten Anzahl von Projekten. Bitte beachten Sie die \"<router-link to='/de/start/criteria'> Kriterien für die Projekte </router-link>\". Wenn Sie sich mit uns in Verbindung setzen, wird es in den ersten Gespräche auch darum gehen, Ihre Projektidee an diese Kriterien anzupassen. </li> <li> Ein Ziel des Centers ist es, Forschung zu unterstützen, die Wissen und Daten generiert, um die Überwachung und Erreichung der Ziele für nachhaltige Entwicklung (<a href='https://sdgs.un.org/goals' target='_blank'> Sustainable Development Goals/SDGs </a>) zu unterstützen. Wir ermutigen Sie, zu überlegen, wie ihre Forschung zu diesem globalen Bestreben beitragen könnte. </li> </ul> <p> Sind sie bereit? Dann kontaktieren Sie uns - wir freuen uns darauf, von Ihnen zu hören! </p>"
    },
    "image": "/img/graphic-question.png",
    "button": {
      "link": "mailto:info@citizenscience.ch",
      "route": null,
      "icon": "fas fa-envelope",
      "selfWindow": true,
      "en": "info@citizenscience.ch"
    },
    "second_button": {
      "link": "tel:+41446342197",
      "route": null,
      "icon": "fas fa-phone",
      "selfWindow": true,
      "en": "+41 44 634 21 97"
    }
  },
  "criteria": {
    "subtitle": {},
    "description": {
      "en": "<p> These Criteria are the result of a series of open discussions (spring-summer 2018) with the representatives of the UZH and ETHZ community of researchers, and they aim at facilitating an agreed and transparent functioning of the Center. </p> <ul> <li> The project is designed around a well-defined scientific question (in any field of natural sciences, social sciences, humanities and medicine) and the aim of the project is phrased as testable hypothesis. </li>  <li> The project definition, objectives and outcomes are open and can be communicated in an accessible and comprehensible manner. </li> <li> The presence of scientific goals is a must, ie. if the project cannot have only educational and social goals. </li> <li> The objectives of the project are impossible – or very hard - to achieve without the contribution of the citizens. </li> <li> The project is open for citizens to participate in multiple stages of the design and implementation of the scientific research process. Projects with high level of potential involvement have priority. </li> <li> The project has wide general appeal for all stakeholders and is not restricted to a small interest group. </li> <li> The project’s topic and goals cover issues of proven importance and social interest, that can facilitate the recruitment of participants. </li> <li> The project maximizes the values offered to participants by touching on multiple value propositions and benefits. </li> <li> The project‘s goals are possible to achieve with a clear and easy protocol. </li> <li> The protocol guarantees that the data collected by citizen be of sufficient quality to answer the scientific question (generate a scientific publication) and/or be used to derive indicators for policies. </li> <li> The assignment of tasks and roles in the project (from the project leader to the citizen scientists) is clear and transparent. </li> <li> The technology necessary to perform the tasks is easily available or provided by the project organizers. </li> <li> The project’s goals (quantity of necessary data, coverage, required number of participants) are reasonable and achievable within a defined timeframe. </li> <li> The project demonstrates the availability of sufficient resources to achieve the desired goals. </li> <li> The project demonstrates a long-term commitment to fully engage with volunteers. </li> <li> The project management has considered ethical aspects (e.g. diversity, inclusion, gender equality, reflection on in- or exclusion of specific groups) from the early stage of the process design. </li> <li> The projects’ data and metadata are made publicly available, provided there are no legal or ethical arguments against doing so. </li> <li> The project has a data management plan which conforms to the European General Data Protection Regulation. </li> <li> The project management has evaluated and reduced all risks related to participation. </li> <li> The results of the project are published in an open-access format, provided there are no legal or ethical arguments against doing so. </li> </ul> ",
      "de":"<p> Diese Kriterien sind das Ergebnis einer Reihe von offenen Gesprächsrunden, die von Frühling bis Sommer 2018 mit Vertreterinnen und Vertretern der Forschenden an UZH und ETHZ stattgefunden haben. Sie dienen dazu, die Arbeit des Centers auf Vereinbarungen beruhend und transparent zu gestalten. </p> <ul> <li> Das Projekt ist um eine klar definierte wissenschaftliche Frage (in jedem Bereich der Natur-, Sozial- und Geisteswissenschaften sowie der Medizin) herum konzipiert, und das Ziel des Projekts ist als überprüfbare Hypothese formuliert. </li> <li> Die Projektdefinition, die Ziele und die Ergebnisse sind offen und können in einer zugänglichen und verständlichen Weise vermittelt werden. </li> <li> Das Vorhandensein wissenschaftlicher Ziele ist ein Muss, zB wenn das Projekt nicht nur erzieherische und soziale Ziele haben kann. </li> <li> Die Ziele des Projekts sind ohne den Beitrag der Bürger nicht - oder nur sehr schwer - zu erreichen. </li> <li> Das Projekt ist offen für Bürgerinnen und Bürger, die sich in mehreren Phasen an der Gestaltung und Umsetzung des wissenschaftlichen Forschungsprozesses beteiligen können. Projekte mit einem hohen Grad an potentieller Beteiligung haben Vorrang. </li> <li> Das Projekt hat eine große allgemeine Anziehungskraft für alle Interessengruppen und ist nicht auf eine kleine Interessengruppe beschränkt. </li> <li> Das Thema und die Ziele des Projekts umfassen Fragen von erwiesener Bedeutung und gesellschaftlichem Interesse, die die Rekrutierung von Teilnehmern erleichtern können. </li> <li> Das Projekt maximiert die Werte, die den Teilnehmern geboten werden, indem es mehrere Wertvorstellungen und Vorteile berührt. </li> <li> Die Ziele des Projekts lassen sich mit einem klaren und einfachen Protokoll erreichen. </li> <li> Das Protokoll garantiert, dass die von den Bürgern gesammelten Daten von ausreichender Qualität sind, um die wissenschaftliche Frage zu beantworten (eine wissenschaftliche Publikation zu erstellen) und/oder zur Ableitung von Indikatoren für die Politik verwendet werden. </li> <li> Die Zuweisung von Aufgaben und Rollen im Projekt (vom Projektleiter bis zu den Bürgerwissenschaftlern) ist klar und transparent. </li> <li> Die zur Durchführung der Aufgaben erforderliche Technologie ist leicht verfügbar oder wird von den Projektorganisatoren zur Verfügung gestellt. </li> <li> Die Ziele des Projekts (Menge der erforderlichen Daten, Abdeckung, erforderliche Teilnehmerzahl) sind angemessen und innerhalb eines festgelegten Zeitrahmens erreichbar. </li> <li> Das Projekt zeigt, dass genügend Ressourcen zur Verfügung stehen, um die gewünschten Ziele zu erreichen. </li> <li> Das Projekt demonstriert eine langfristige Verpflichtung, sich voll und ganz mit Freiwilligen zu beschäftigen. </li> <li> Die Projektleitung hat ethische Aspekte (z.B. Diversität, Inklusion, Gleichstellung der Geschlechter, Reflexion über Ein- oder Ausschluss bestimmter Gruppen) bereits in der frühen Phase der Prozessgestaltung berücksichtigt. </li> <li> Die Daten und Metadaten der Projekte werden öffentlich zugänglich gemacht, sofern keine rechtlichen oder ethischen Argumente dagegen sprechen. </li> <li> Das Projekt verfügt über einen Datenmanagementplan, der mit der europäischen allgemeinen Datenschutzverordnung übereinstimmt. </li> <li> Die Projektleitung hat alle mit der Teilnahme verbundenen Risiken bewertet und reduziert. </li> <li> Die Ergebnisse des Projekts werden in einem Open-Access-Format veröffentlicht, sofern keine rechtlichen oder ethischen Argumente dagegen sprechen. </li> </ul>"
    },
    "image": "/img/graphic-checklist.png",
    "button": {
      "link": "/files/CS Center Zurich - CriteriaProjects.pdf",
      "route": null,
      "icon": "fas fa-file-pdf",
      "selfWindow": false,
      "en": "See document",
      "de": "Dokument anzeigen"
    },
    "second_button": {}
  }
}
