{
  "beforeYouStart": {
    "subheading": {
      "en": "Do you have an idea for a Citizen Science project?",
      "de":""
    },
    "description": {
      "en": "<p>Whether or not you have formal scientific training, you are in the right place! The Center‘s team is available to investigate with you all aspects of your idea, in order to assess if CS is an appropriate solution. We will also discuss methodology, resources, and timelines. </p><p>Before you contact us though, here are a few points you may want to consider, including basic info that will help make our initial interactions more efficient.</p> <ul> <li>It will be interesting for you to learn about the different kinds of support the Center offers, available in the <router-link to='/about/offer'>What we offer page</router-link>.</li> <li>If you are thinking about a data analysis project, ie. a project to involve the community in the analysis of existing data, you may want to check out the CS Project Builder, a platform that allows you to set-up your own project with a simple step-by-step interface. Potentially, you don’t even need us! <router-link to='/en/start/builder'>Learn more about the builder</router-link>.</li> <li>We would love to help every good Citizen Science project grow, but the CS Center's resources allow for supporting only a limited number of projects. Please check the Center’s “<router-link to='/en/start/criteria'>Criteria for project support</router-link>”, that help make the selection process transparent. When you contact us, part of the initial discussions will aim at aligning your project's idea to the criteria.</li> <li>The CS Center aims at supporting research that generates knowledge and data to help assessing, monitoring and achieving the Sustainable Development Goals (SDGs). We encourage project proposers to reflect on how their research can benefit this global effort. </li> </ul> <p>When you are ready, please contact us, we look forward to hearing from you!</p>",
      "de": "<p>Ob Sie eine formale wissenschaftliche Ausbildung haben oder nicht, sind Sie bei uns richtig! Das Team des Zentrums steht Ihnen zur Verfügung, um mit Ihnen alle Aspekte Ihrer Idee zu untersuchen, um zu beurteilen, ob CS eine geeignete Lösung ist. Wir werden auch Methodik, Ressourcen und Zeitpläne besprechen. </p> <p> Bevor Sie uns jedoch kontaktieren, möchten wir Ihnen einige Punkte nennen, die Sie vielleicht in Betracht ziehen möchten, einschließlich grundlegender Informationen, die dazu beitragen werden, unsere anfänglichen Interaktionen effizienter zu gestalten.</p> <ul> <li> Es wird für Sie interessant sein, die verschiedenen Arten der Unterstützung kennenzulernen, die das Zentrum anbietet. Sie finden diese Informationen auf der Seite <router-link to='/de/about/offer'>Unser Angebot</router-link>. </li> <li> Wenn Sie über ein Datenanalyseprojekt nachdenken, d.h. über ein Projekt zur Einbeziehung der Gemeinschaft in die Analyse vorhandener Daten, sollten Sie sich den CS Project Builder ansehen, eine Plattform, mit der Sie Ihr eigenes Projekt mit einer einfachen Schritt-für-Schritt-Schnittstelle einrichten können. Möglicherweise brauchen Sie uns gar nicht! <router-link to='/de/start/builder'>Erfahren Sie mehr über den Builder</router-link>.</li> <li> Wir würden gerne jedem guten Bürgerwissenschaftsprojekt beim Wachstum helfen, aber die Ressourcen des CS-Zentrums erlauben nur die Unterstützung einer begrenzten Anzahl von Projekten. Bitte beachten Sie die “<router-link to='/de/start/criteria'>Kriterien für die Projektunterstützung</router-link>” des Zentrums, die den Auswahlprozess transparent machen. Wenn Sie mit uns Kontakt aufnehmen, wird ein Teil der ersten Gespräche darauf abzielen, Ihre Projektidee an den Kriterien auszurichten.</li> <li> Das CS Center zielt darauf ab, Forschung zu unterstützen, die Wissen und Daten generiert, die bei der Bewertung, Überwachung und Erreichung der Ziele der nachhaltigen Entwicklung (SDGs) helfen. Wir ermutigen die Projektantragsteller, darüber nachzudenken, wie ihre Forschung diesen globalen Bemühungen zugute kommen kann. </li> </ul> <p> Wenn Sie bereit sind, nehmen Sie bitte Kontakt mit uns auf, wir freuen uns auf Ihre Kontaktaufnahme!</p>"
    },
    "image": "/img/graphic-question.png",
    "button": {
      "link": "mailto:info@citizenscience.ch",
      "route": null,
      "icon": "fas fa-envelope",
      "selfWindow": true,
      "en": "info@citizenscience.ch"
    },
    "second_button": {
      "link": "tel:+41446342197",
      "route": null,
      "icon": "fas fa-phone",
      "selfWindow": true,
      "en": "+41 44 634 21 97"
    }
  },
  "criteria": {
    "subheading": {},
    "description": {
      "en": "<p>These Criteria are the result of a series of open discussions (spring-summer 2018) with the representatives of the UZH and ETHZ community of researchers, and they aim at facilitating an agreed and transparent functioning of the Center. </p><p>The criteria allow a transparent selection of proposals and guarantee quality and consistency for the projects featured in the platform. </p> <ul> <li>The project is designed around a well-defined scientific question (in any field of natural sciences, social sciences, humanities and medicine) and the aim of the project is phrased as testable hypothesis.</li>  <li>The project definition, objectives and outcomes are open and can be communicated in an accessible and comprehensible manner. </li> <li>The presence of scientific goals is a must, ie. if the project cannot have only educational and social goals. </li> <li>The objectives of the project are impossible – or very hard - to achieve without the contribution of the citizens. </li> <li>The project is open for citizens to participate in multiple stages of the design and implementation of the scientific research process. Projects with high level of potential involvement have priority. </li> <li>The project has wide general appeal for all stakeholders and is not restricted to a small interest group. </li> <li>The project’s topic and goals cover issues of proven importance and social interest, that can facilitate the recruitment of participants.</li> <li>The project maximizes the values offered to participants by touching on multiple value propositions and benefits. </li> <li>The project‘s goals are possible to achieve with a clear and easy protocol. </li> <li>The protocol guarantees that the data collected by citizen be of sufficient quality to answer the scientific question (generate a scientific publication) and/or be used to derive indicators for policies. </li> <li>The assignment of tasks and roles in the project (from the project leader to the citizen scientists) is clear and transparent. </li> <li>The technology necessary to perform the tasks is easily available or provided by the project organizers. </li> <li>The project’s goals (quantity of necessary data, coverage, required number of participants) are reasonable and achievable within a defined timeframe. </li> <li>The project demonstrates the availability of sufficient resources to achieve the desired goals. </li> <li>The project demonstrates a long-term commitment to fully engage with volunteers. </li> <li>The project management has considered ethical aspects (e.g. diversity, inclusion, gender equality, reflection on in- or exclusion of specific groups) from the early stage of the process design.</li> <li>The projects’ data and metadata are made publicly available, provided there are no legal or ethical arguments against doing so. </li> <li>The project has a data management plan which conforms to the European General Data Protection Regulation. </li> <li>The project management has evaluated and reduced all risks related to participation. </li> <li>The results of the project are published in an open-access format, provided there are no legal or ethical arguments against doing so. </li> </ul> ",
      "de":""
    },
    "image": "/img/graphic-checklist.png",
    "button": {
      "link": "/files/CS Center Zurich - CriteriaProjects.pdf",
      "route": null,
      "icon": "fas fa-file-pdf",
      "selfWindow": false,
      "en": "See document",
      "de": "Siehe Dokument"
    },
    "second_button": {}
  }
}
