{
  "home_our_community": {
    "heading": {
      "en": "Our Community",
      "de": "Unsere Gemeinschaft"
    },
    "title": {
      "en": "",
      "de": ""
    },
    "subtitle": {
      "en": "",
      "de": ""
    },
    "description": {
      "en": "<p>Community building at the Center means facilitating the growth of an active group of academic researchers, citizen scientists and partner organizations through various types of interaction. In-person and online, we create opportunities for them to connect, interact, share, and grow. By actively involving people with different backgrounds and expertise, Citizen Science expands the way of doing excellent science. Engaging the public to participate in scientific research, as well as engaging academic scientists to open up their work for the collaboration with citizens, adds creativity, ability, capacity, speed and impact to the process of generating knowledge. Our Citizen Science Community is growing and spans Zurich and beyond. It consists of local communities of professional scientists and citizen scientists, including members of <strong>UZH</strong>, <strong>ETH Zurich</strong>, local communities in Zurich and Switzerland, Zurich community, as well as a wider network of contributors including our partners and members.</p>",
      "de":""
    },
    "image": "/img/uzh-eth.jpg",
    "img_description": {
      "en": "",
      "de": ""
    },
    "button": {
      "link": null,
      "route": null,
      "icon": null,
      "selfWindow": false,
      "en": "",
      "de": ""
    },
    "second_button": {}
  },
  "home_our_mission": {
    "heading": {
      "en": "Our Mission",
      "de": "Unsere Gemeinschaft"
    },
    "title": {
      "en": "",
      "de": ""
    },
    "subtitle": {
      "en": "Citizen Science, Co-creation & SDGs",
      "de": "Ipsum lorem"
    },
    "description": {
      "en": "The Citizen Science Center Zurich is run jointly by the University of Zurich and ETH Zurich . The mission of the Center is to support and promote the collaboration of academic scientists and the general public to implement co-created Citizen Science projects. The Center provides support with digital tools, methodology, processes, and community management. The Center is keen to support projects that contribute to the implementation of the UN Sustainable Development Goals.",
      "de": "Vestibulum rhoncus molestie ornare. Integer lobortis lacus sed enim gravida, a faucibus nisl dapibus. Proin cursus justo sed arcu convallis pulvinar. Suspendisse cursus condimentum nisi, id sagittis quam bibendum at. Aliquam vehicula neque vitae maximus nulla."
    },
    "button": {
      "link": null,
      "route": "/about/mission",
      "icon": null,
      "selfWindow": true,
      "en": "Learn More",
      "de": "Mehr erfahren"
    },
    "second_button": {
      "link": null,
      "route": "/about/zurichstyle",
      "icon": null,
      "selfWindow": true,
      "en": "More About CS",
      "de": "Mehr über CS"
    }
  }
}
