[
  {
    "name": {
      "en": "Citizen Cyberlab",
      "de": ""
    },
    "description": {
      "en": "<p>The Citizen Cyberlab is a partnership between the European Particle Physics Laboratory, CERN, the UN Institute for Training and Research, UNITAR, and the University of Geneva. IN the lab, researchers from many disciplines develop methods and study motivations for new forms of public participation in research. </p>",
      "de": "<p>Das Citizen Cyberlab in Genf entwickelt Methoden und untersucht die Motivation für innovative Formen von öffentlicher Beteiligung in der Wissenschaft. </p>"
    },
    "logos": ["/img/logos/ccl-logo.png"],
    "button": {
      "link": "http://citizencyberlab.org",
      "icon": "fas fa-external-link-alt",
      "en": "citizencyberlab.org",
      "de": null
    }
  },
  {
    "name": {
      "en": "URPP Dynamics of Healthy Aging, UZH",
      "de": "UFSP Dynamik Gesunden Alterns, UZH"
    },
    "description": {
      "en": "<p>At the University Research Priority Program (URPP) Dynamics of Healthy Aging, researchers examine the stabilization of psychological health and quality of life at low, intermediate and high levels of functioning from middle adulthood to advanced old age. </p>",
      "de": "<p>Am Universitären Forschungsschwerpunkt (UFSP) Dynamik Gesunden Alterns untersuchen Forscher*innen die Aufrechterhaltung und Stabilisierung von Lebensqualität und Gesundheit im Erwachsenenalter und speziell im späteren Erwachsenenalter und höheren Lebensalter. </p>"
    },
    "logos": null,
    "button": {
      "link": "http://dynage.uzh.ch",
      "icon": "fas fa-external-link-alt",
      "en": "dynage.uzh.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "People and Computing Lab, Department of Informatics, UZH",
      "de": ""
    },
    "description": {
      "en": "<p> People and Computing Lab is part of the Human-Computer Interaction group at the University of Zurich. The group takes an approach to research that goes beyond interface design and usability, and focuses on gaining a deep, contextualized understanding of the relationship between people and computing technologies. </p>",
      "de": "<p>Das People and Computing Lab ist Teil der Human-Computer Interaction Gruppe der Universität Zürich. Die Gruppe verfolgt einen Forschungsansatz, der über Interfacedesign und Benutzerfreundlichkeit hinausgeht und sich darauf konzentriert, ein tiefes und kontextuelles Verständnis für die Beziehungen zwischen Menschen und Computertechnologien zu erlangen. </p>"
    },
    "logos": null,
    "button": {
      "link": "https://www.ifi.uzh.ch/en/zpac/casalendar.html",
      "icon": "fas fa-external-link-alt",
      "en": "Website",
      "de": null
    }
  },
  {
    "name": {
      "en": "Citizen Science Network Austria (CSNA)",
      "de": ""
    },
    "description": {
      "en": "<p> The Citizen Science Network Austria is coordinated by the University of Natural Resources and Life Sciences in Vienna, and includes partner institutions in Austria and beyond. The network aims at promoting quality Citizen Science and strengthen the dialogue between science and society. </p>",
      "de": "<p>Das Citizen Science Network Austria wird durch die Universität für Bodenkultur in Wien koordiniert und umfasst Partnerinstitutionen in Österreich sowie internationale Netzwerke. Ziel des Netzwerks ist es, qualitativ hochwertige Citizen Science zu fördern und den Dialog zwischen Wissenschaft und Gesellschaft zu stärken. </p>"
    },
    "logos": ["/img/logos/oesterreich-forscht.png"],
    "button": {
      "link": "https://www.citizen-science.at",
      "icon": "fas fa-external-link-alt",
      "en": "citizen-science.at",
      "de": null
    }
  },
  {
    "name": {
      "en": "Science et Cité – Schweiz forscht ",
      "de": ""
    },
    "description": {
      "en": "<p> The Citizen Science Network Switzerland is coordinated by Science et Cité, an independent foundation committed to the «Dialogue between Science and Society». Science et Cité provides a central point of contact and network for citizens, researchers and media professionals interested in Citizen Science. In addition, it operates \"Schweiz forscht\" - the platform for Citizen Science projects in Switzerland. </p>",
      "de": "<p>Das Citizen Science Netzwerk Schweiz wird von Science et Cité koordiniert, einer unabhängigen Stiftung, die sich dem «Dialog zwischen Wissenschaft und Gesellschaft» verschrieben hat. Science et Cité bietet eine zentrale Anlaufstelle und ein Netzwerk für Bürger*innen, Forschende und Medienschaffende an, die sich für Citizen Science interessieren. Darüber hinaus betreibt sie \"Schweiz forscht\" - die Plattform für Citizen Science Projekte in der Schweiz. </p>"
    },
    "logos": [
      "/img/logos/science-et-cite.jpg",
      "/img/logos/schweiz-forscht.png"
    ],
    "button": {
      "link": "https://www.science-et-cite.ch/",
      "icon": "fas fa-external-link-alt",
      "en": "science-et-cite.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "MIDATA",
      "de": ""
    },
    "description": {
      "en": "<p> The MIDATA non-profit cooperative operates a data platform, acts as a trustee for data collection, and guarantees the sovereignty of citizens over the use of their data. Owners of a data account may actively contribute to medical research and clinical studies by granting selective access to their personal data. At present, MIDATA focuses on health data and smartphone app based services. </p>",
      "de": "<p>Die Nonprofit-Genossenschaft MIDATA betreibt eine Datenplattform, agiert als Treuhänderin der Datensammlung und garantiert die Souveränität der Bürger*innen über die Verwaltung ihrer Daten. Inhabende eines Datenkontos können zur medizinischen Forschung und klinischen Studien aktiv beitragen, indem sie selektiven Zugriff auf ihre persönlichen Daten gewähren. Zurzeit liegt der Schwerpunkt von MIDATA auf Gesundheitsdaten und Smartphone-App-basierten Dienstleistungen. </p>"
    },
    "logos": ["/img/logos/midata-logo.png"],
    "button": {
      "link": "https://www.midata.coop/en/cooperative/",
      "icon": "fas fa-external-link-alt",
      "en": "midata.coop",
      "de": null
    }
  },
  {
    "name": {
      "en": "CrowdWater",
      "de": ""
    },
    "description": {
      "en": "<p>CrowdWater is a Citizen Science project to collect hydrological data. The goal is to develop a cheap and easy to use method of data collection that can be used to predict floods and low flow. </p>",
      "de": "<p>CrowdWater ist ein Citizen Science Projekt zur Sammlung von hydrologischen Daten. Ziel ist es, eine kostengünstige und benutzerfreundliche Methode der Datenerfassung zu entwickeln, die zur Vorhersage von Überschwemmungen und Niedrigwasser genutzt werden kann. </p>"
    },
    "logos": ["/img/logos/crowdwater-logo.png"],
    "button": {
      "link": "https://crowdwater.ch",
      "icon": "fas fa-external-link-alt",
      "en": "crowdwater.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "Seminar for Film Studies, UZH",
      "de": "Seminar für Filmwissenschaft, UZH"
    },
    "description": {
      "en": "<p> \"Bridging the Gap Between Technology and Aesthetics\", part of the project \"Film Colors\" funded by the European Research Council (ERC), examines the relationship between the technical processes and the aesthetics of films. </p>",
      "de": "<p> \"Bridging the Gap Between Technology and Aesthetics\", Teil des vom Europäischen Forschungsrat (ERC) geförderten Projekts \"Film Colors\", untersucht die Beziehung zwischen den technischen Prozessen und der Ästhetik von Filmen. </p>"
    },
    "logos": null,
    "button": {
      "link": "https://www.film.uzh.ch/de/research/projects/verbund/ercfilmcolors.html",
      "icon": "fas fa-external-link-alt",
      "en": "Website",
      "de": null
    }
  },
  {
    "name": {
      "en": "SeniorWeb",
      "de": ""
    },
    "description": {
      "en": "<p> SeniorWeb is a platform for senior citizens created in 1998, that provides age-appropriate forms of communication for generations 50+ in Switzerland. The website serves a community of more than 50K senior citizens and offers cross-media content aimed at active and interested users, covering issue related in particular to health and preventive care, and providing help and advice on topics of digital technology. </p>",
      "de": "<p>Das SeniorWeb ist eine 1998 gegründete Plattform, die sich an die Generation 50+ in der Schweiz richtet. Die Webseite bedient eine Community von mehr als 50'000 Senior*innen und bietet medienübergreifende Inhalte an, insbesondere zu den Themen Gesundheit und Vorsorge, sowie Unterstützung und Beratung zu digitalen Technologien. </p>"
    },
    "logos": ["/img/logos/logo_senior.png"],
    "button": {
      "link": "https://seniorweb.ch/",
      "icon": "fas fa-external-link-alt",
      "en": "seniorweb.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "ZHAW Digital Health Lab",
      "de": ""
    },
    "description": {
      "en": "<p> The ZHAW Digital Health Lab brings together experts from the fields of biomedicine, health, technology and business, who together create innovations for digitisation in healthcare. In particular, the lab aims at making healthcare more accurate, personalized, and preventive, by focusing on the individual. </p>",
      "de": "<p>Das ZHAW Digital Health Lab vereint Expert*innen aus den Bereichen Biomedizin, Gesundheit, Technologie und Wirtschaft, die zusammen Innovationen für die Digitalisierung im Gesundheitswesen schaffen. Das Lab stellt das Individuum in den Mittelpunkt und möchte die Gesundheitsversorgung genauer, personalisierter und präventiver gestalten. </p>"
    },
    "logos": ["/img/logos/logo-zhaw.png"],
    "button": {
      "link": "https://www.zhaw.ch/en/research/inter-school-cooperation/digital-health-lab/",
      "icon": "fas fa-external-link-alt",
      "en": "www.zhaw.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "Woman’s Brain Project",
      "de": ""
    },
    "description": {
      "en": "<p> Women’s Brain Project (WBP) is an international organization advocating for & carrying out research on women’s brain and mental health. It advocates also for a scientific discussion on sex and gender aspects of ongoing research and its results. WBP addresses these issues through scientific research, debate, public engagement and advocacy. </p>",
      "de": "<p>Das Women's Brain Project (WBP) ist eine internationale Organisation, die sich für die Erforschung des Gehirns und der psychischen Gesundheit von Frauen einsetzt und dazu Forschung betreibt. Sie bringt sich auch für eine wissenschaftliche Debatte über biologische und soziokulturelle Aspekte der aktuellen Forschung und deren Resultate ein. Das WBP befasst sich mit diesen Themen durch wissenschaftliche Forschung, Diskussionen, öffentliches Engagement und Lobbying. </p>"
    },
    "logos": ["/img/logos/women-brain-project-logo.png"],
    "button": {
      "link": "http://www.womensbrainproject.com/",
      "icon": "fas fa-external-link-alt",
      "en": "www.womensbrainproject.com",
      "de": null
    }
  },
  {
    "name": {
      "en": "Senior Citizens University of Zurich",
      "de": "Senioren-Universität Zürich"
    },
    "description": {
      "en": "<p> The Senior Citizens University of Zurich (UZH3) offers regular activities to its 3000 members aged 60+, such as research lectures held by lecturers from UZH and ETH, specialized events and an extensive sports portfolio by its partner the Academic Sports Association Zurich (ASVZ). Co-creative Citizen Science is pursued with over 35 members within the frame of a \"Participative UZH3 Working Group\" with projects in the area of research or offer development. Participation is open to all members and is professionally supported by the Participatory Science Academy at the Citizen Science Center. </p>",
      "de": "<p> Die Senioren-Universität Zürich (UZH3) mit ihren 3000 Mitgliedern 60+ bietet regelmässige Forschungsvorträge von Dozierenden von UZH und ETH, Sonderveranstaltungen und Sportangebote des Partners Akademischer Sportverband Zürich (ASVZ). Ko-kreative Citizen Science wird mit über 35 Mitgliedern im Rahmen einer \"Partizipativen UZH3 Arbeitsgruppe\" mit Projekten im Bereich Forschung oder Angebotsentwicklung betrieben. Die Mitarbeit steht allen Mitgliedern offen und wird von der Partizipativen Wissenschaftsakademie am Citizen Science Center professionell unterstützt. </p>"
    },
    "logos": null,
    "button": {
      "link": "www.seniorenuni.uzh.ch",
      "icon": "fas fa-external-link-alt",
      "en": "www.seniorenuni.uzh.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "Bündner Kupfer",
      "de": ""
    },
    "description": {
      "en": "<p> Bündner Kupfer is a blog which publishes archaeological and scientific data collected by archaeologists and laymen interested in archaeology, geology, ores, mining activities and local history in Grisons, Switzerland. The Blog works as communication channel for scientists and laymen like local (\"Verein Erzminen Hinterrhein\", \"Freunde des Bergbaus Graubünden\") and supra-regional associations (\"Schweizerische Gesellschaft für Historischen Bergbau\"). </p>",
      "de": "<p> Bündner Kupfer ist ein Blog, der archäologische und wissenschaftliche Daten veröffentlicht, die von Archäolog*innen und Laien gesammelt wurden, die sich für Archäologie, Geologie, Erze, Bergbauaktivitäten und Ortsgeschichte in Graubünden interessieren. Der Blog dient als Kommunikationskanal für Wissenschaftler*innen und Laien wie lokale (\"Verein Erzminen Hinterrhein\", \"Freunde des Bergbaus Graubünden\") und überregionale Vereine (\"Schweizerische Gesellschaft für Historischen Bergbau\"). </p>"
    },
    "logos": [],
    "button": {
      "link": "http://bergbauprojekt.blogspot.com",
      "icon": "fas fa-external-link-alt",
      "en": "Website",
      "de": null
    }
  },
  {
    "name": {
      "en": "Digital Society Initiative UZH",
      "de": ""
    },
    "description": {
      "en": "<p> The Digital Society Initiative (DSI) of the University of Zurich (UZH) aims to reflect on the digitisation of society, democracy, science, communication and business and to help shape it future oriented. It aims to position the UZH nationally and internationally as a centre of excellence for critical reflection on all aspects of the digital society. </p>",
      "de": "<p> Die Digital Society Initiative (DSI) der Universität Zürich (UZH) hat zum Ziel, die Digitalisierung der Gesellschaft, Demokratie, Wissenschaft, Kommunikation und Wirtschaft zu reflektieren und zukunfts­orientiert mitzugestalten. Sie beabsichtigt die UZH national und international als Kompetenzzentrum für die kritische Reflexion aller Aspekte der digitalen Gesellschaft positionieren. </p>"
    },
    "logos": [],
    "button": {
      "link": "https://www.dsi.uzh.ch",
      "icon": "fas fa-external-link-alt",
      "en": "www.dsi.uzh.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "ETH Library Lab",
      "de": ""
    },
    "description": {
      "en": "<p> The ETH Library Lab at ETH Zurich is an incubator aiming to strengthen open knowledge ecosystems. It facilitates and accelerates projects that are contributing to the advancement of scientific information infrastructure and services. With its <a href='https://www.librarylab.ethz.ch/fellowships/' target='_blank'>Innovator Fellowship Program</a>, it welcomes thinkers and doers, whose ideas have the power to reshape workflows and information environments for the future of science. The lab is an initiative of ETH Library. </p>",
      "de": "<p> Das ETH Library Lab an der ETH Zürich setzt sich für die Stärkung offener Wissensökosysteme ein. Es ermöglicht und beschleunigt Projekte, die zur Weiterentwicklung wissenschaftlicher Informationsinfrastruktur und -services beitragen. Sein <a href='https://www.librarylab.ethz.ch/de/fellowships/' target='_blank'> «Innovator Fellowship Program»</a> steht Denkern und Machern offen, deren Ideen das Potenzial haben, neuartige Arbeitsprozesse und Informationsumgebungen für Wissenschaft und Forschung zu schaffen. Das Lab ist eine Initiative der ETH-Bibliothek. </p>"
    },
    "logos": ["/img/logos/eth-library-lab-logo.png"],
    "button": {
      "link": "https://www.librarylab.ethz.ch/",
      "icon": "fas fa-external-link-alt",
      "en": "www.librarylab.ethz.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "Matter Lab",
      "de": ""
    },
    "description": {
      "en": "<p> MATTER Lab is a research lab within the Child Mind Institute that builds and applies technologies such as wearable devices, mobile apps, and analytics tools to help diagnose, assess, monitor, and improve mental health. </p>",
      "de": "<p> MATTER Lab ist ein Forschungslabor innerhalb des Child Mind Institute, das Technologien wie tragbare Geräte, mobile Anwendungen und Analysetools entwickelt und anwendet, um die Diagnose, Beurteilung, Überwachung und Verbesserung der psychischen Gesundheit zu unterstützen. </p>"
    },
    "logos": [],
    "button": {
      "link": "https://childmind.org/our-research/matter-lab/",
      "icon": "fas fa-external-link-alt",
      "en": "Website",
      "de": null
    }
  },
  {
    "name": {
      "en": "Naturforschende Gesellschaft Zürich",
      "de": ""
    },
    "description": {
      "en": "<p> The aim of NGZH is to disseminate knowledge and way of thinking of natural scientists. NGZH mediates between natural sciences and the in natural sciences interested public and supports the dialog between the different scientific disciplins. NGZH reports about new scientific results, gives background knowledge and shows how science works and what science is able to perform. </p>",
      "de": "<p> Die Naturforschende Gesellschaft Zürich (NGZH) setzt sich zum Ziel, naturwissenschaftliche Erkenntnisse und Denkweisen zu verbreiten. Sie sieht sich als Vermittlerin zwischen der Wissenschaft und der naturwissenschaftlich interessierten Öffentlichkeit und unterstützt den Dialog zwischen den einzelnen wissenschaftlichen Disziplinen. Die NGZH berichtet über neue wissenschaftliche Erkenntnisse, vermittelt Hintergrundwissen und zeigt auf, wie Wissenschaft funktioniert und was Wissenschaft zu leisten vermag. </p>"
    },
    "logos": ["/img/logos/naturforschende-logo.png"],
    "button": {
      "link": "https://www.ngzh.ch/",
      "icon": "fas fa-external-link-alt",
      "en": "www.ngzh.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "UZH Science Lab",
      "de": ""
    },
    "description": {
      "en": "<p> Science Lab UZH is a program of the Faculty of Science with the aim of fostering the interest of teenagers and young adults in natural sciences. Science Lab UZH provides a modern and future oriented impression of natural sciences and promotes interdisciplinary skills through interactive and cross-disciplinary workshops. </p>",
      "de": "<p> Das Science Lab UZH ist ein Engagement der Mathematisch-naturwissenschaftlichen Fakultät und hat zum Ziel, das Interesse von Jugendlichen und jungen Erwachsenen für die Naturwissenschaften zu fördern. Durch interaktive und fachübergreifende Workshops vermittelt das Science Lab UZH ein modernes und zukunftsrelevantes Bild von Naturwissenschaften und fördert die Entwicklung von überfachlichen Kompetenzen. </p>"
    },
    "logos": ["/img/logos/science-lab-uzh-logo.png"],
    "button": {
      "link": "https://www.sciencelab.uzh.ch",
      "icon": "fas fa-external-link-alt",
      "en": "www.sciencelab.uzh.ch",
      "de": null
    }
  },
  {
    "name": {
      "en": "Open Mind Institute (OMI)",
      "de": ""
    },
    "description": {
      "en": "<p> OMI aims to promote exchanges between the scientific community and the public. In the fields of education and research, it focuses on the communication and understanding of a scientific way of thinking and scientific knowledge as well as collaboration and co-creation. The Citizen Science Center Zürich and the OMI are open for exchange and cooperation in the fields of Citizen Science, Participatory Research and Open Science. </p>",
      "de": "<p> Das OMI verfolgt das Ziel, den Austausch zwischen Wissenschaft und der Öffentlichkeit zu fördern. In den Bereichen Bildung und Forschung setzen sie dabei auf das Vermitteln und Verstehen einer wissenschaftlichen Denkweise und von wissenschaftlichen Erkenntnissen sowie Kollaboration und Ko-Kreation. Das Citizen Science Center Zürich und das OMI sind offen für Austausch und Kooperationen im Bereich Citizen Science, partizipative Forschung und Open Science. </p>"
    },
    "logos": ["/img/logos/omi-logo.png"],
    "button": {
      "link": "https://openmind.institute/aktuell",
      "icon": "fas fa-external-link-alt",
      "en": "Website",
      "de": null
    }
  }
]
