{
  "beforeYouStart": {
    "subheading": {
      "en": "Do you have an idea for a Citizen Science project?"
    },
    "description": {
      "en": "<p>Whether or not you have formal scientific training, you are in the right place! The Center‘s team is available to investigate with you all aspects of your idea, in order to assess if CS is an appropriate solution. We will also discuss methodology, resources, and timelines. </p><p>Before you contact us though, here are a few points you may want to consider, including basic info that will help make our initial interactions more efficient.</p> <small> <ul> <li>It will be interesting for you to learn about the different kinds of support the Center offers, available in the <a href='/about/offer'>What we offer page</a>.</li> <li>If you are thinking about a data analysis project, ie. a project to involve the community in the analysis of existing data, you may want to check out the CS Project Builder, a platform that allows you to set-up your own project with a simple step-by-step interface. Potentially, you don’t even need us! <a href='/start/builder'>Learn more about the builder</a>.</li> <li>We would love to help every good Citizen Science project grow, but the CS Center's resources allow for supporting only a limited number of projects. Please check the Center’s “<a href='/start/criteria'>Criteria for project support</a>”, that help make the selection process transparent. When you contact us, part of the initial discussions will aim at aligning your project's idea to the criteria.</li> <li>The CS Center aims at supporting research that generates knowledge and data to help assessing, monitoring and achieving the Sustainable Development Goals (SDGs). We encourage project proposers to reflect on how their research can benefit this global effort. </li> </ul> </small> <br> <p>When you are ready, please contact us, we look forward to hearing from you!</p>"
    },
    "image": "/img/graphic-question.png",
    "button": {
      "link": "mailto:info@citizenscience.ch",
      "icon": "fas fa-envelope",
      "en": "info@citizenscience.ch"
    },
    "second_button": {
      "link": "tel:+41446342197",
      "icon": "fas fa-phone",
      "en": "+41 44 634 21 97"
    }
  }
}
