[
  {
    "path": "brownbag-2019-12-11",
    "start": "2019-12-11 12:15 (CET)",
    "end": "2019-12-11 13:15 (CET)",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Brown Bag Lunch: Open Session",
    "abstract": "",
    "speakers": "",
    "content": "",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-12-11",
    "start": "2019-12-11 18:15 (CET)",
    "end": "2019-12-11 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science in Zurich (EN)",
    "abstract": "",
    "speakers": "Rosy Mondardini, Universität und ETH Zürich, Managing Director Citizen Science Center Zürich & Dr. Susanne Tönsmann, Universität und ETH Zürich, Managing Director Participatory Science Academy",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-12-04",
    "start": "2019-12-04 18:15 (CET)",
    "end": "2019-12-04 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science and the UN Sustainable Development Goals (EN)",
    "abstract": "",
    "speakers": "Dr. Patrick Furrer, swissuniversities, Bern, Programm Wissenschaftliche Information, Diskutant: Prof. Dr. Mike Martin, Universität Zürich, Institut für Psychologie",
    "content": "<p>swissuniversities is establishing a new strategy on Open Science. Inspired by the European Open Science Strategy itself, this national strategy is going to set the foundations for the National Open Science Action Plan 2021-2024, including the continuation of the “Scientific Information” program 2017-2020. This Action Plan will integrate a dedicated action line on Citizen Science. More details about this action line are currently in development, in close collaboration with the Citizen Science Center Zurich and Science & Cité, and will be further detailed during this talk, as well as connected action lines which will contribute as well to strengthen the science and society dialogue and to foster trust in science as well.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-27",
    "start": "2019-11-27 18:15 (CET)",
    "end": "2019-11-27 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science and the UN Sustainable Development Goals (EN)",
    "abstract": "",
    "speakers": "Martin Brocklehurst, European Citizen Science Association, Berlin, Citizen Science Global Partnership, Diskutantin: Rosy Mondardini, Universität und ETH Zürich, Citizen Science Center Zürich",
    "content": "<p>The European Citizen Science Association was first proposed in 2012 to coordinate and promote the development of citizen science in Europe. Since that date the growth of citizen science has been spectacular. Policy makers have slowly recognised citizen science as a powerful tool to support policy development and implementation. Citizen Science has been enshrined in law in the US and this year was recognised in the Ministerial Declaration at the Fourth Session of the United Nations Environment Assembly. This lecture will consider the growing role of citizen science in the delivery of the Sustainable Development Goals and the challenges and opportunities this will present to the citizen science community.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-11-27",
    "start": "2019-11-27 12:15 (CET)",
    "end": "2019-11-27 13:15 (CET)",
    "location": "ETH Zürich, Main Building, Room HG E 42, Rämistrasse 101. 8092 Zürich (South Wing of Ground floor, Corner Rämistrasse/Karl-Schmid Strasse)",
    "title": "Brown Bag Lunch: Citizen Science and the SDGs – Introduction of Global Project Examples",
    "abstract": "",
    "speakers": "Martin Brocklehurst (ECSA)",
    "content": "",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-20",
    "start": "2019-11-20 18:15 (CET)",
    "end": "2019-11-20 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Beteiligung von Patientinnen und Patienten in der Entwicklung von Studien und Behandlungskonzepten in der Medizin",
    "abstract": "",
    "speakers": "Prof. Dr. med. Claudia Witt, Universitätsspital Zürich und Universität Zürich, Institut für komplementäre und integrative Medizin Diskutantin: Prof. Dr. Gabriela Senti, UniversitätsSpital Zürich, Direktorin Forschung und Lehre",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-13",
    "start": "2019-11-13 18:15 (CET)",
    "end": "2019-11-13 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Transdisziplinäre Forschung und Citizen Science: Gemeinsamkeiten und Unterschiede der Wissens-Ko-Produktion",
    "abstract": "",
    "speakers": "Dr. Christian Pohl, ETH Zürich, Department Umweltsystemwissenschaften, Transdisciplinary Lab Diskutant: Dr. Ueli Nagel, Verbund Lebensraum Zürich, Projekt StadtWildTiere",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-06",
    "start": "2019-11-06 18:15 (CET)",
    "end": "2019-11-06 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Das Potenzial von Citizen Science in der Schweiz",
    "abstract": "",
    "speakers": "Prof. Dr. Mike S. Schäfer, Universität Zürich, Institut für Kommunikationswissenschaften und Medienforschung Diskutantin: Tiina Stämpfli, Stv. Leiterin Science et Cité, Geschäftsstelle Citizen Science Netzwerk Schweiz",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-30",
    "start": "2019-10-30 18:15 (CET)",
    "end": "2019-10-30 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Privatsphäre, Ethik, Eigentum und Zivilgesellschaft",
    "abstract": "",
    "speakers": "Prof. Dr. Ernst Hafen, ETH Zürich, Department of Biology Diskutantin: Anna Jobin, ETH Zürich, Health Ethics & Policy Lab",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-10-30",
    "start": "2019-10-30 12:15 (CET)",
    "end": "2019-10-30 13:15 (CET)",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Brown Bag Lunch: TreeSpotter, SpaghettiLens and their Stakeholders - Learnings from two Citizen Science Projects",
    "abstract": "",
    "speakers": "Eliane Escher, Prasenjit Saha (University of Zurich)",
    "content": "",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-23",
    "start": "2019-10-23 18:15 (CET)",
    "end": "2019-10-23 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Die Open Dimension von Citizen Science",
    "abstract": "",
    "speakers": "Gabi Schneider, swissuniversities, Bern, Aktionsplan Open Access Diskutant: Prof. Dr. Felix Stalder, Zürcher Hochschule der Künste, Professor Digitale Kultur und Theorien der Vernetzung",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-16",
    "start": "2019-10-16 18:15 (CET)",
    "end": "2019-10-16 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Kollektive Intelligenz, Crowdsourcing und Citizen Science: Eine Brücke zwischen Wissenschaft, Politik und Gesellschaft?",
    "abstract": "",
    "speakers": "Nicola Forster, Think Tank foraus – Forum Aussenpolitik, Zürich, Science et Cité, Staatslabor, Diskutantin: Pia Viviani, catta gmbh, Aarau",
    "content": "<p>Bewegungen und Think Tanks wie foraus oder Operation Libero zeigen das Bedürfnis von vielen jungen Menschen, mit ihren Ideen und ihrem Wissen gesellschaftliche Entwicklungen zu beeinflussen. Wie können digitale und analoge Tools wie kollektive Intelligenz, Crowdsourcing und Citizen Science wirksam dafür genutzt werden? Nicola Forster wird als Mitgründer von foraus, Operation Libero und dem Staatslabor sowie Präsident von Science et Cité einen Einblick geben in innovative Organisations- und Partizipationsmodelle an der Schnittstelle von Wissenschaft, Politik und Gesellschaft.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-10-09",
    "start": "2019-10-09 12:15 (CET)",
    "end": "2019-10-09 13:15 (CET)",
    "location": "ETH Zürich, Main Building, Room HG E 42, Rämistrasse 101. 8092 Zürich (South Wing of Ground floor, Corner Rämistrasse/Karl-Schmid Strasse)",
    "title": "Brown Bag Lunch: Citizens Create Knowledge - Insights into the German Citizen Science Platform buergerschaffenwissen.de",
    "abstract": "",
    "speakers": "Katrin Vohland (Museum für Naturkunde, Berlin)",
    "content": "<p>Platforms are important tools to share knowledge, get inspiration, and develop standards. While starting as a low budget initiative of the Museum für Naturkunde Berlin (MfN) to support lay people in the area of biodiversity research and increase transparency of the many emerging biodiversity data collection webpages, the Citizen Science movement provoked the attention of the Federal Ministry for Education and Research. A strategic process for citizen science was funded, which led to the Green Book, and the platform Bürger-Schaffen-Wissen. The platform is run by Wissenschaft im Dialog (WiD) and the MfN. It is a digital repository of information and hosts currently more than 130 projects, and it is an instrument for community building by running workshops and the annual Citizen Science Forum Germany. In my talk I will give some more details on the concrete activities, and reflect how these activities also frame the understanding of Citizen Science as such.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-09",
    "start": "2019-10-09 18:15 (CET)",
    "end": "2019-10-09 19:45 (CET)",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science - Machen Laien die Foschung besser?",
    "abstract": "",
    "speakers": "Dr. Katrin Vohland, Museum für Naturkunde Berlin, Leibniz-Institut für Evolutions- und Biodiversitätsforschung, Diskutant: Prof. em. Dr. Daniel Wyler, Universität Zürich, Beirat Partizipative Wissenschaftsakademie",
    "content": "<p>Bürgerforschung oder Citizen Science wirft die Frage nach „guter Forschung“ sehr sichtbar auf: Geht es um Erkenntnis und Wahrheit, oder geht es um gesellschaftliche Ziele und Wissenschaftsmündigkeit? Ausgehend von der Vielfalt an Praktiken werden Akteure und ihre Motivationen beleuchtet, mögliche Zielkonflikte angesprochen und Vorschläge für ihre Minimierung diskutiert.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-09-11",
    "start": "2019-09-11 12:15 (CET)",
    "end": "2019-09-11 13:15 (CET)",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Brown Bag Lunch: What’s new? Updates from the Citizen Science Center",
    "abstract": "",
    "speakers": "Rosy, Fanny, Chris, Marcel, Anna",
    "content": "<p>As a kick-off of the new fall BB lunch series, we would like to take the opportunity and share our news and updates with you:</p><ul><li>What kind of projects are on our platform and what is the story behind them?</li><li>Which IT tools are we using or planning to build?</li><li>Who is participating in our projects and how do we involve the community?</li><li>And what are our plans for the next future?</li></ul><p>We are also curious to hear about your questions, feedback and ideas!</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "scientifica-2019-08-30",
    "start": "2019-08-30 18:00 (CET)",
    "end": "2019-09-01 17:00 (CET)",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Scientifica 2019: Science Fiction – Science Facts",
    "abstract": "From August 30 until September 1st you can explore the world of science at Scientifica, a big fair created by the University of Zurich and ETH Zürich.",
    "speakers": "",
    "content": "<p>From August 30 until September 1st you can explore the world of science at <a href='https://www.scientifica.ch/' target='_blank'>Scientifica</a>, a big fair created by the University of Zurich and ETH Zürich.</p><p>The Citizen Science Center will have a stand in the big tent on Polyterasse where you can try out Citizen Science projects directly on site. In this occasion we are launching a new project about weasels in Switzerland. Developed in collaboration with passionate researchers at SWILD, it engages citizens in an exploration of Swiss small mammals (mustelids), an entertaining activity perfect for adult and kids! Stop by for a chat, we are looking forward to meeting you.</p><p><a href='https://www.scientifica.ch/ausstellung/kultur-gesellschaft/Citizen-Science-in-Zuerich/' target='_blank'>More info on our stand (in German)</a></p>",
    "image": "scientifica.jpg"
  }
]
