[
  {
    "path": "brownbag-2020-05-06",
    "start": "2020-05-06T12:15",
    "end": "2020-05-06T13:15",
    "location": "University of Zurich, Main Building",
    "title": "Brown Bag Lunch: The Future of Citizen Science: Inter-Stitching Human Learning and Machine Learning?",
    "abstract": "",
    "speakers": "Carsten Østerlund, Professor, School of Information Studies, Syracuse University, New York",
    "content": "<p>The presentation will discuss the benefits and challenges of integrating Machine Learning (ML) into citizen science projects while maintain a dynamic division of labor that benefits the volunteers’ learning and motivation. Drawing on the <a href='https://www.gravityspy.org' target='_blank'>www.GravitySpy.org project as an example, we will describe how volunteers assist in the search of gravitational waves by training a ML unit to find glitches in data from the advanced laser interferometer gravitational-wave observatory (LIGO).  We designed the project so it would allow for changes to take place in the relationship between the human and the machine as both get better at distinguishing increasingly subtle abnormalities in the gravitational wave data. Build on the Zooniverse.org platform, Gravity Spy has to date attracted more than 17,000 participants classifying millions of glitches.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "brownbag-2020-04-01",
    "start": "2020-04-01T12:15",
    "end": "2020-04-01T13:15",
    "location": "University of Zurich, Main Building",
    "title": "Brown Bag Lunch: StadtWildTiere (Urban Wildlife) and Wilde Nachbarn (Wild Neighbors) – Monitoring wildlife at the intersection of public awareness, research, and nature conservation",
    "abstract": "",
    "speakers": "Anouk-Lisa Taucher, SWILD – Urban Ecology & Wildlife Research",
    "content": "<p>Most urban dwellers are unaware of the vast diversity of wild neighbors they share their habitat with. In the citizen science projects StadtWildTiere and Wilde Nachbarn we want to raise awareness of the nature right in front of people’s doorsteps. While awareness is a crucial step towards conservation, taking action requires evidence-based knowledge. Anouk Taucher will present the two platforms, which focus on urban and suburban mammals, and will provide examples of completed projects which have successfully addressed wildlife research questions with the help of the public.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "brownbag-2020-03-04",
    "start": "2020-03-04T12:15",
    "end": "2020-03-04T13:15",
    "location": "University of Zurich, Main Building",
    "title": "Brown Bag Lunch: Citizen science research for sharks and rays in Latin America",
    "abstract": "",
    "speakers": "Nathalia Carolina Mora Arciniegas (MSc Aquatic Tropical Ecology - Bremen University & Scuba Diving Instructor)",
    "content": "Biodiversity loss is a well-known global problem. For this, the support through initiatives and projects which connect biological conservation efforts and members of society is urgently needed. Aiming to provide reliable and efficient low-cost baseline information the Sharks and Rays Sighting National Program of Colombia (PNAT, Programa Nacional de Avistamiento de Tiburones y Rayas de Colombia, Spanish), has collected over 3500 sightings reports from SCUBA divers for the last 17 years. Nathalia Mora will share the main ecological results; the strengths and weaknesses found through the PNAT citizen science evaluation and, the future plans to keep the active participation of the diving community in the program in the country.",
    "image": "brownbag.jpg"
  },
  {
    "path": "brownbag-2020-02-19",
    "start": "2020-02-19T12:15",
    "end": "2020-02-19T13:15",
    "location": "University of Zurich, Main Building, Room KOL-E-13 (Senatszimmer), Rämistrasse 71, 8006 Zürich",
    "title": "Brown Bag Lunch: Crowdsourcing hydrological data - Experience from the first years of CrowdWater",
    "abstract": "",
    "speakers": "Simon Etter, University of Zurich (University of Zurich, CrowdWater)",
    "content": "<p>CrowdWater is a citizen science project in hydrology. The aim of CrowdWater is to develop a simple methodology that empowers citizens to collect hydrological data. The backbone of the project is the CrowdWater smartphone application which has been used so far to collect more than 10’000 observations by more than 500 contributors in almost all continents. The data consists of waterlevels in streams, soil moisture contents, the mapping of intermittent streams, and the identification of plastic pollution. In this talk, <a href='' target='_blank'>Simon Etter</a>, a PhD student in the project, will explain how CrowdWater evolved in the last four years and what difficulties and challenges the project faced until today. He will then also provide an outlook into the future of the project and potential applications of the collected data.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "workshop-2020-01-16",
    "start": "2020-01-16T09:30",
    "end": "2020-01-16T18:00",
    "location": "ETH Zürich Main Building, Rämistrasse 101, HG E1.2",
    "title": "Supporting Citizen Science in Academia and Beyond",
    "abstract": "The Citizen Science Center Zurich and the Participatory Science Academy invite you to a workshop in Zurich on 16 January 2020, to discuss the basis for a common strategy to promote co-created Citizen Science in Switzerland.",
    "speakers": "",
    "content": "<p>Citizen Science is increasingly part of the scientific and policy conversation in Switzerland and beyond, and has attracted institutional and private investments. However, Citizen Science comes in different forms, involving different degrees of collaboration between the general public and professional scientists, and different levels of quality for the produced scientific result.</p><p>Universities have an interest in academic-quality processes and results, and play a key role in supporting those activities and projects – defined in the literature as “co-created” – that maximize the collaboration between citizens and scientists in all phases of the research process. Such projects allow both communities to take full advantage of participatory research approaches.</p><p>Mainstreaming academic-quality and co-created Citizen Science implies providing universities and funding bodies with clear structures, processes and guidelines. The Citizen Science Center Zurich and the Participatory Science Academy invite you to a workshop in Zurich on 16 January 2020, to discuss the basis for a common strategy to promote co-created Citizen Science in Switzerland. The outcome will be used to inform further dialogues at a dedicated conference later in 2020.</p><p class='centered'><b>The Registration is closed.</b></p><div class='margin-bottom'><div class='button-group centered'><a class='button button-secondary button-icon' href='/files/Citizen_Science_in_Academia_and_Beyond_Agenda.pdf' target='_blank'><svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 512 512\"><path d=\"M245.9,256.1c-5-16-4.9-46.9-2-46.9C252.3,209.2,251.5,246.1,245.9,256.1Zm-1.7,47.2c-7.7,20.2-17.3,43.3-28.4,62.7,18.3-7,39-17.2,62.9-21.9-12.7-9.6-24.9-23.4-34.5-40.8ZM150.1,428.1c0,.8,13.2-5.4,34.9-40.2C178.3,394.2,155.9,412.4,150.1,428.1ZM312,160H448V488a23.94,23.94,0,0,1-24,24H88a23.94,23.94,0,0,1-24-24V24A23.94,23.94,0,0,1,88,0H288V136A24.07,24.07,0,0,0,312,160Zm-8,171.8c-20-12.2-33.3-29-42.7-53.8,4.5-18.5,11.6-46.6,6.2-64.2-4.7-29.4-42.4-26.5-47.8-6.8-5,18.3-.4,44.1,8.1,77-11.6,27.6-28.7,64.6-40.8,85.8-.1,0-.1.1-.2.1-27.1,13.9-73.6,44.5-54.5,68,5.6,6.9,16,10,21.5,10,17.9,0,35.7-18,61.1-61.8,25.8-8.5,54.1-19.1,79-23.2,21.7,11.8,47.1,19.5,64,19.5,29.2,0,31.2-32,19.7-43.4C363.7,325.4,323.3,329.3,304,331.8ZM441,105,343,7a24,24,0,0,0-17-7h-6V128H448v-6.1A23.92,23.92,0,0,0,441,105ZM366.9,360.3c4.1-2.7-2.5-11.9-42.8-9C361.2,367.1,366.9,360.3,366.9,360.3Z\"/></svg>Programme of the day</a></div><div class='button-group centered'><a class='button button-secondary button-icon' href='/files/ETH-Floor-E-Plan.pdf' target='_blank'><svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 512 512\"><path d=\"M245.9,256.1c-5-16-4.9-46.9-2-46.9C252.3,209.2,251.5,246.1,245.9,256.1Zm-1.7,47.2c-7.7,20.2-17.3,43.3-28.4,62.7,18.3-7,39-17.2,62.9-21.9-12.7-9.6-24.9-23.4-34.5-40.8ZM150.1,428.1c0,.8,13.2-5.4,34.9-40.2C178.3,394.2,155.9,412.4,150.1,428.1ZM312,160H448V488a23.94,23.94,0,0,1-24,24H88a23.94,23.94,0,0,1-24-24V24A23.94,23.94,0,0,1,88,0H288V136A24.07,24.07,0,0,0,312,160Zm-8,171.8c-20-12.2-33.3-29-42.7-53.8,4.5-18.5,11.6-46.6,6.2-64.2-4.7-29.4-42.4-26.5-47.8-6.8-5,18.3-.4,44.1,8.1,77-11.6,27.6-28.7,64.6-40.8,85.8-.1,0-.1.1-.2.1-27.1,13.9-73.6,44.5-54.5,68,5.6,6.9,16,10,21.5,10,17.9,0,35.7-18,61.1-61.8,25.8-8.5,54.1-19.1,79-23.2,21.7,11.8,47.1,19.5,64,19.5,29.2,0,31.2-32,19.7-43.4C363.7,325.4,323.3,329.3,304,331.8ZM441,105,343,7a24,24,0,0,0-17-7h-6V128H448v-6.1A23.92,23.92,0,0,0,441,105ZM366.9,360.3c4.1-2.7-2.5-11.9-42.8-9C361.2,367.1,366.9,360.3,366.9,360.3Z\"/></svg>Event Location</a></div></div><h3 class='subheading'>Agenda</h3><p class='reduced-bottom-margin'><label>9:30</label><br>Welcome coffee</p><p class='reduced-bottom-margin'><label>10:00</label><br><b>Welcome from UZH</b><br><span class='small'><a href='https://www.uzh.ch/cmsssl/de/about/management/unileitung/deputypresident.html' target='_blank'>Prof. Dr. Gabriele Siegert</a>, Deputy President & Vice President Education and Student Affairs UZH </span><br><b>Welcome from ETH</b><br><span class='small'><a href='https://ethz.ch/en/the-eth-zurich/organisation/executive-board/vice-president-research-and-corporate-relations.html' target='_blank'>Prof. Dr. Detlef Günther</a>, Vice President for Research and Corporate Relations ETH</span><br><b>Setting the scene: Swiss Academies view</b><br><span class='small'><a href='http://www.akademien-schweiz.ch/en/index/Portrait/Geschaeftsstelle.html' target='_blank'>Claudia Appenzeller</a>, Secretary General, Swiss Academies of Arts and Sciences</span><br><b>Introduction to academic (co-created) Citizen Science</b><br><span class='small'><a href='https://www.psychology.uzh.ch/en/areas/dev/geronto/team/mmartin.html' target='_blank'>Prof. Dr. Mike Martin</a>, Competence Center – Citizen Science, Chair of the Board of Directors</span></p><p class='reduced-bottom-margin'><label>11:00</label><br><b>Workshops Round 1</b> (4 workshops in parallel)<br><br>1) <b>Motivations and incentives for researchers:</b><br>CS adoption may seem to come at extra-cost for researchers, who then need valid reasons to embrace the methodology. This workshop will discuss the core motivators and incentives from a researcher perspective, exploring the balance between efforts and benefits of adoption.<br><span class='small'>Moderator: <a href='https://www.ufz.de/index.php?en=40346' target='_blank'>Susanne Hecker</a> (Room: E33.3)</span><br><br>2) <b>Infrastructures:</b><br>CS beginners can easily be discouraged by the lack of knowledge on methodologies and the perceived complexity of required tools. Support infrastructures at the institutional level could be envisaged, or maybe a Swiss-wide “Citizen Science Faculty” is the answer. This workshop will discuss the kind of infrastructure we should be contemplating.<br><span class='small'>Moderator: <a href='https://ch.linkedin.com/in/rosy-mondardini' target='_blank'>Rosy Mondardini</a> (Room: E33.1)</span><br><br>3) <b>CS in curricula:</b><br>A big component of mainstreaming CS in research is about strengthening knowledge and competencies in CS in higher education. However, most researchers have a very basic understanding of the methodologies. This workshop will explore the reasons and the ways to integrate CS in tertiary curricula.<br><span class='small'>Moderator: <a href='https://www.linkedin.com/in/hannah-lora-freeman-3410a9138/?originalSubdomain=ch' target='_blank'>Hannah Lora Freeman</a>, Expert input: <a href='https://www.unine.ch/unine/home/luniversite/professeurs-sous-la-loupe/laure-kloetzer.html' target='_blank'>Prof. Laure Kloetzer</a> (Room: E 21)</span><br><br>4) <b>Early career perspective on CS (Part 1):</b><br>At the beginning of an academic career, CS adoption may raise many doubts (cost, efficiency, openness, length, …) This workshop will explore young researchers’ views and perspectives on such issues.<br><span class='small'>Moderator: <a href='https://www.grc.uzh.ch/en/about/team/leysinger.html' target='_blank'>Dr. Claudine Leysinger</a>, Expert input: <a href='http://www.geo.uzh.ch/~jseib/aboutme.html' target='_blank'>Prof. Dr. Jan Seibert</a> (Room: E23)</span></p><p class='reduced-bottom-margin'>Lunch</p><p class='reduced-bottom-margin'><label>13:45</label><br><b>Setting the scene: swissuniversities view</b><br><span class='small'><a href='https://www.uzh.ch/cmsssl/en/about/management/unileitung/president.html' target='_blank'>Prof. Dr. Michael Hengartner</a>, President UZH</span><br><b>Setting the scene: SNSF view</b><br><span class='small'><a href='https://www.linkedin.com/in/michael-hill-phd-30401444/?originalSubdomain=ch' target='_blank'>Michael Hill</a>, PhD. Deputy Head of Strategy, Swiss National Science Foundation</span><br><br><b>Workshops Round 2</b> (3 workshops in parallel)<br><br>5) <b>Funding for Academic CS:</b><br>Despite being a research methodology, CS is often perceived as a communication and science outreach activity, which generates a conflict in terms of funding schemes and sources. This workshop will discuss strategies and investigate funding schemes to mainstream CS as a research approach at different scales.<br><span class='small'>Moderator: <a href='https://www.psychology.uzh.ch/en/areas/dev/geronto/team/mmartin.html' target='_blank'>Prof. Dr. Mike Martin</a> (Room: E21)</span><br><br>6) <b>Evaluating CS:</b><br>Mainstreaming CS requires an agreed and transparent evaluation framework, which should consider the different dimensions of CS projects and include scientific impact, empowerment of participants, education, learning and impact to the wider society. This workshop will explore possible evaluation processes and criteria to define a successful CS project.<br><span class='small'>Moderator: <a href='https://www.ifi.uzh.ch/en/isr/people/people/mader.html' target='_blank'>Dr. Clemens Mader</a> (Room: E33.1)</span><br><br>7) <b>Early career perspective on CS (Part 2)</b><br>(see Part 1)<br><span class='small'>Moderator: <a href='https://www.grc.uzh.ch/en/about/team/leysinger.html' target='_blank'>Dr. Claudine Leysinger</a> (Room: E23)</span></p><p class='reduced-bottom-margin'><label>16:30</label><br><b>Reports from the workshop discussions  - Final remarks and way forward</b><br><span class='small'><a href='https://www.psychology.uzh.ch/en/areas/dev/geronto/team/mmartin.html' target='_blank'>Prof. Dr. Mike Martin</a> and <a href='https://hest.ethz.ch/en/department/people/professors/persdetail.MTg5OTAw.TGlzdC85Miw5ODYyMzU0MDI=.html' target='_blank'>Prof. Dr. Michael Ristow</a>, Chairs of the Board of Directors, Competence Center – Citizen Science</span></p><p class='reduced-bottom-margin'><label>17:30</label><br>Apéro</p>",
    "image": "citizen-science-in-academia.jpg"
  },
  {
    "path": "ringvorlesung-2019-12-11",
    "start": "2019-12-11T18:15",
    "end": "2019-12-11T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science in Zurich (EN)",
    "abstract": "",
    "speakers": "Rosy Mondardini, Universität und ETH Zürich, Managing Director Citizen Science Center Zürich & Dr. Susanne Tönsmann, Universität und ETH Zürich, Managing Director Participatory Science Academy",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-12-04",
    "start": "2019-12-04T18:15",
    "end": "2019-12-04T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Mainstreaming of Citizen Science in Europe and Within the Swissuniversities Strategy: Quo vadis?",
    "abstract": "",
    "speakers": "Dr. Patrick Furrer, swissuniversities, Bern, Programm Wissenschaftliche Information, Diskutant: Prof. Dr. Mike Martin, Universität Zürich, Institut für Psychologie",
    "content": "<p>swissuniversities is establishing a new strategy on Open Science. Inspired by the European Open Science Strategy itself, this national strategy is going to set the foundations for the National Open Science Action Plan 2021-2024, including the continuation of the “Scientific Information” program 2017-2020. This Action Plan will integrate a dedicated action line on Citizen Science. More details about this action line are currently in development, in close collaboration with the Citizen Science Center Zurich and Science & Cité, and will be further detailed during this talk, as well as connected action lines which will contribute as well to strengthen the science and society dialogue and to foster trust in science as well.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-27",
    "start": "2019-11-27T18:15",
    "end": "2019-11-27T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science and the UN Sustainable Development Goals (EN)",
    "abstract": "",
    "speakers": "Martin Brocklehurst, European Citizen Science Association, Berlin, Citizen Science Global Partnership, Diskutantin: Rosy Mondardini, Universität und ETH Zürich, Citizen Science Center Zürich",
    "content": "<p>The European Citizen Science Association was first proposed in 2012 to coordinate and promote the development of citizen science in Europe. Since that date the growth of citizen science has been spectacular. Policy makers have slowly recognised citizen science as a powerful tool to support policy development and implementation. Citizen Science has been enshrined in law in the US and this year was recognised in the Ministerial Declaration at the Fourth Session of the United Nations Environment Assembly. This lecture will consider the growing role of citizen science in the delivery of the Sustainable Development Goals and the challenges and opportunities this will present to the citizen science community.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-11-27",
    "start": "2019-11-27T12:15",
    "end": "2019-11-27T13:15",
    "location": "ETH Zürich, Main Building, Room HG E 42, Rämistrasse 101, 8092 Zürich (South Wing of Ground floor, Corner Rämistrasse/Karl-Schmid Strasse)",
    "title": "Brown Bag Lunch: Citizen Science - The New Norm to Support Delivery of EU Environment Policy and More!",
    "abstract": "",
    "speakers": "Martin Brocklehurst (European Citizen Science Association)",
    "content": "<p>In Europe we face growing environmental challenges. Climate change, Biodiversity Loss, Deteriorating air quality and threats from new diseases and invasive species migrating into Europe due to climate change. Yet the scale of the emergency is barely understood by ordinary people who carry on as if nothing is wrong. Today’s speaker Martin Brocklehurst will argue that citizen science, implemented at European Scale, can be the catalyst for change and support the EU to deliver its policy objectives.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-20",
    "start": "2019-11-20T18:15",
    "end": "2019-11-20T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Beteiligung von Patientinnen und Patienten in der Entwicklung von Studien und Behandlungskonzepten in der Medizin",
    "abstract": "",
    "speakers": "Prof. Dr. med. Claudia Witt, Universitätsspital Zürich und Universität Zürich, Institut für komplementäre und integrative Medizin, Diskutantin: Prof. Dr. Gabriela Senti, UniversitätsSpital Zürich, Direktorin Forschung und Lehre",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-13",
    "start": "2019-11-13T18:15",
    "end": "2019-11-13T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Transdisziplinäre Forschung und Citizen Science: Gemeinsamkeiten und Unterschiede der Wissens-Ko-Produktion",
    "abstract": "",
    "speakers": "Dr. Christian Pohl, ETH Zürich, Department Umweltsystemwissenschaften, Transdisciplinary Lab, Diskutant: Dr. Ueli Nagel, Verbund Lebensraum Zürich, Projekt StadtWildTiere",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-11-06",
    "start": "2019-11-06T18:15",
    "end": "2019-11-06T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Das Potenzial von Citizen Science in der Schweiz",
    "abstract": "",
    "speakers": "Prof. Dr. Mike S. Schäfer, Universität Zürich, Institut für Kommunikationswissenschaften und Medienforschung, Diskutantin: Tiina Stämpfli, Stv. Leiterin Science et Cité, Geschäftsstelle Citizen Science Netzwerk Schweiz",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-30",
    "start": "2019-10-30T18:15",
    "end": "2019-10-30T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Privatsphäre, Ethik, Eigentum und Zivilgesellschaft",
    "abstract": "",
    "speakers": "Prof. Dr. Ernst Hafen, ETH Zürich, Department of Biology, Diskutantin: Anna Jobin, ETH Zürich, Health Ethics & Policy Lab",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-10-30",
    "start": "2019-10-30T12:15",
    "end": "2019-10-30T13:15",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Brown Bag Lunch: TreeSpotter, SpaghettiLens and their Stakeholders - Learnings from two Citizen Science Projects",
    "abstract": "",
    "speakers": "Eliane Escher, Prasenjit Saha (University of Zurich)",
    "content": "<p class='reduced-bottom-margin'>TreeSpotter and SpaghettiLens are about as different as Citizen Science projects come, yet they illustrate the same general principle: different stakeholders have different - sometimes even opposing - perspectives, and success depends on bringing everyone under a common umbrella.</p><p><a class='button button-secondary button-secondary-naked button-icon' href='https://www.youtube.com/watch?v=Wg_VkS2_6dw' target='_blank'><svg xmlns=\"http://www.w3.org/2000/svg\" viewBox=\"0 0 576 576\"><path d=\"M576,56V184c0,21.47-26,32-41,17l-35.71-35.71L255.8,408.77a24,24,0,0,1-33.94,0l-22.63-22.63a24,24,0,0,1,0-33.94L442.76,108.68,407.05,73C392,57.9,402.66,32,424,32H552A24,24,0,0,1,576,56ZM407,302.79l-16,16a24,24,0,0,0-7,17V480H64V160H328a24,24,0,0,0,17-7l16-16c15.12-15.12,4.41-41-17-41H48A48,48,0,0,0,0,144V496a48,48,0,0,0,48,48H400a48,48,0,0,0,48-48V319.76C448,298.38,422.15,287.67,407,302.79Z\"/></svg>Video Abstract</a></p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-23",
    "start": "2019-10-23T18:15",
    "end": "2019-10-23T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Die Open Dimension von Citizen Science",
    "abstract": "",
    "speakers": "Dr. Dana Mahr, Université de Genève, Senior researcher der ERC/SNF Forschungsgruppe “Rethinking Public Participation and Science”, Diskutant: Prof. Dr. Felix Stalder, Zürcher Hochschule der Künste, Professor Digitale Kultur und Theorien der Vernetzung",
    "content": "",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-16",
    "start": "2019-10-16T18:15",
    "end": "2019-10-16T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Kollektive Intelligenz, Crowdsourcing und Citizen Science: Eine Brücke zwischen Wissenschaft, Politik und Gesellschaft?",
    "abstract": "",
    "speakers": "Nicola Forster, Think Tank foraus – Forum Aussenpolitik, Zürich, Science et Cité, Staatslabor, Diskutantin: Pia Viviani, catta gmbh, Aarau",
    "content": "<p>Bewegungen und Think Tanks wie foraus oder Operation Libero zeigen das Bedürfnis von vielen jungen Menschen, mit ihren Ideen und ihrem Wissen gesellschaftliche Entwicklungen zu beeinflussen. Wie können digitale und analoge Tools wie kollektive Intelligenz, Crowdsourcing und Citizen Science wirksam dafür genutzt werden? Nicola Forster wird als Mitgründer von foraus, Operation Libero und dem Staatslabor sowie Präsident von Science et Cité einen Einblick geben in innovative Organisations- und Partizipationsmodelle an der Schnittstelle von Wissenschaft, Politik und Gesellschaft.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-10-09",
    "start": "2019-10-09T12:15",
    "end": "2019-10-09T13:15",
    "location": "ETH Zürich, Main Building, Room HG E 42, Rämistrasse 101. 8092 Zürich (South Wing of Ground floor, Corner Rämistrasse/Karl-Schmid Strasse)",
    "title": "Brown Bag Lunch: Citizens Create Knowledge - Insights into the German Citizen Science Platform buergerschaffenwissen.de",
    "abstract": "",
    "speakers": "Katrin Vohland (Museum für Naturkunde, Berlin)",
    "content": "<p>Platforms are important tools to share knowledge, get inspiration, and develop standards. While starting as a low budget initiative of the Museum für Naturkunde Berlin (MfN) to support lay people in the area of biodiversity research and increase transparency of the many emerging biodiversity data collection webpages, the Citizen Science movement provoked the attention of the Federal Ministry for Education and Research. A strategic process for citizen science was funded, which led to the Green Book, and the platform Bürger-Schaffen-Wissen. The platform is run by Wissenschaft im Dialog (WiD) and the MfN. It is a digital repository of information and hosts currently more than 130 projects, and it is an instrument for community building by running workshops and the annual Citizen Science Forum Germany. In my talk I will give some more details on the concrete activities, and reflect how these activities also frame the understanding of Citizen Science as such.</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "ringvorlesung-2019-10-09",
    "start": "2019-10-09T18:15",
    "end": "2019-10-09T19:45",
    "location": "Rämistrasse 74, 8001 Zürich, Raum: RAI H-041",
    "title": "Ringvorlesung: Citizen Science - Machen Laien die Foschung besser?",
    "abstract": "",
    "speakers": "Dr. Katrin Vohland, Museum für Naturkunde Berlin, Leibniz-Institut für Evolutions- und Biodiversitätsforschung, Diskutant: Prof. em. Dr. Daniel Wyler, Universität Zürich, Beirat Partizipative Wissenschaftsakademie",
    "content": "<p>Bürgerforschung oder Citizen Science wirft die Frage nach „guter Forschung“ sehr sichtbar auf: Geht es um Erkenntnis und Wahrheit, oder geht es um gesellschaftliche Ziele und Wissenschaftsmündigkeit? Ausgehend von der Vielfalt an Praktiken werden Akteure und ihre Motivationen beleuchtet, mögliche Zielkonflikte angesprochen und Vorschläge für ihre Minimierung diskutiert.</p>",
    "image": "ringvorlesung.jpg"
  },
  {
    "path": "brownbag-2019-09-11",
    "start": "2019-09-11T12:15",
    "end": "2019-09-11T13:15",
    "location": "University of Zurich, Main Building, Room KOL-N-1, Rämistrasse 71, 8006 Zürich (In the Uni-Tower)",
    "title": "Brown Bag Lunch: What’s new? Updates from the Citizen Science Center",
    "abstract": "As a kick-off of the new fall BB lunch series, we would like to take the opportunity and share our news and updates with you.",
    "speakers": "Rosy, Fanny, Chris, Marcel, Anna",
    "content": "<p>As a kick-off of the new fall BB lunch series, we would like to take the opportunity and share our news and updates with you:</p><ul><li>What kind of projects are on our platform and what is the story behind them?</li><li>Which IT tools are we using or planning to build?</li><li>Who is participating in our projects and how do we involve the community?</li><li>And what are our plans for the next future?</li></ul><p>We are also curious to hear about your questions, feedback and ideas!</p>",
    "image": "brownbag.jpg"
  },
  {
    "path": "scientifica-2019-08-30",
    "start": "2019-08-30T18:00",
    "end": "2019-09-01T17:00",
    "location": "ETH Zürich, Polyterasse, Rämistrasse 101. 8092 Zürich",
    "title": "Scientifica 2019: Science Fiction – Science Facts",
    "abstract": "From August 30 until September 1st you can explore the world of science at Scientifica, a big fair created by the University of Zurich and ETH Zürich.",
    "speakers": "",
    "content": "<p>From August 30 until September 1st you can explore the world of science at <a href='https://www.scientifica.ch/' target='_blank'>Scientifica</a>, a big fair created by the University of Zurich and ETH Zürich.</p><p>The Citizen Science Center will have a stand in the big tent on Polyterasse where you can try out Citizen Science projects directly on site. In this occasion we are launching a new project about weasels in Switzerland. Developed in collaboration with passionate researchers at SWILD, it engages citizens in an exploration of Swiss small mammals (mustelids), an entertaining activity perfect for adult and kids! Stop by for a chat, we are looking forward to meeting you.</p><p><a href='https://www.scientifica.ch/ausstellung/kultur-gesellschaft/Citizen-Science-in-Zuerich/' target='_blank'>More info on our stand (in German)</a></p>",
    "image": "scientifica.jpg"
  }
]
