[
  {
    "id": "crowdwater",
    "name": "Crowd Water",
    "description": {
      "en": "CrowdWater at the university of Zurich aims to examine the potential of crowdsourcing in the field of hydrology. The focus lies on water level, streamflow and soil moisture data. The aim of the project is to collect a large amount of data and to improve the forecast of hydrological events, such as droughts or floods.",
      "de": "CrowdWater ist ein Projekt der Universität Zürich und untersucht das Potential von crowdsourcing im Bereich Hydrologie. Konkret geht es um Wasserstand, Abfluss und Bodenfeuchte. Das Ziel ist es, möglichst viele Beobachtungen zu erheben und damit die Vorhersage hydrologischer Ereignisse wie zum Beispiel Trockenheit oder Überschwemmung zu verbessern."
    },
    "image": "/img/projects/crowdwater.png",
    "details": {
      "color": { "gradient_start": "#038A27", "gradient_end": "#FC5C4A" },
      "covers": [
        {
          "image": "events/HumanReproductionReloaded.jpg",
          "title": {
            "en": "crowdwater",
            "de": "crowdwater"
          },
          "lead": {
            "en": "The Citizen Science project explores the decision to step into parenthood.",
            "de": "Das Citizen Science Projekt geht der Frage nach, was es braucht um den Schritt in die Elternschaft zu wagen."
          },
          "path": {
            "en": "https://www.crowdwater.ch",
            "de": "https://www.crowdwater.ch"
          },
          "button": { "en": "Explore", "de": "Entdecke mehr" },
          "extra_logos": {
            "logo_right": "/img/logos/crowdwater-logo.png",
            "logo_left": null
          }
        }
      ],
      "content": [
        {
          "title": {
            "en": "What is the reason for you – citizen or/and scientist - to participate?",
            "de": "Was ist Ihr Grund - als Wissenschaftler*in und/oder Bürger*in - sich zu beteiligen?"
          },
          "description": {
            "en": "<strong> Citizen Scientists </strong> are active in many disciplines of <em>natural science</em> (such as astronomy, physics, biochemistry, neuroscience, and more), but also in the <em> social sciences </em> as well as in the arts and humanities (such as linguistics, history, archaeology, and more). Projects exist in various forms, catering to people of diverse ages and backgrounds, and are accessible for individuals without a scientific background, as long as they have the time and the tools (often a computer with internet connection or a smartphone, sometimes a data collection kit).",
            "de": "<strong> Citizen Scientists </strong> sind in vielen <em> naturwissenschaftlichen </em> Disziplinen (wie Astronomie, Physik, Biochemie, Neurowissenschaften, usw.), aber auch in den <em> Sozialwissenschaften </em> sowie in den <em> Geistes- und Kulturwissenschaften </em> (z. B. Linguistik, Geschichte, Archäologie, usw.) tätig. Es gibt eine Vielfalt an Projekten, die sich an Menschen unterschiedlichen Alters und mit verschiedenen Interessen und Kompetenzen richten. Alle haben jedoch gemein, dass sie auch für Personen ohne wissenschaftlichen Hintergrund zugänglich sind. Alles, was Sie brauchen, sind etwas Zeit und die nötige Ausrüstung (oft reicht ein Computer mit Internetanschluss oder ein Smartphone, manchmal weitere Geräte zum Daten sammeln)."
          },
          "image": "/img/WhyContribute_1.png",
          "toggle_img_style": true,
          "reverse": false
        },
        {
          "subtitle": {
            "en": "What is the reason for you – citizen or/and scientist - to participate?",
            "de": "Was ist Ihr Grund - als Wissenschaftler*in und/oder Bürger*in - sich zu beteiligen?"
          },
          "description": {
            "en": "<p> The reasons why <strong> professional scientists </strong> choose to use Citizen Science (CS) are often related to the optimization of resources. Citizen Science allows projects to cover wide geographical areas and to run on an ongoing basis, thus providing scientists with large and diverse data sets that might be otherwise impossible to collect. Similarly, scientists often find it unfeasible to analyze large data sets on their own, due to time and resource constraints. </p>  <p>Together with such great opportunities to accelerate scientific research and data acquisition, CS has been shown to improve science literacy and support science communication and public engagement with science, potentially addressing public distrust in science. </p>",
            "de": "<p> Die Gründe, warum sich <strong> Wissenschaftler*innen </strong> oder forschende Bürger*innen für Citizen Science (CS) entscheiden, hängen oft mit der Optimierung von Ressourcen zusammen. Citizen Science ermöglicht es zum Beispiel, kontinuierlich grosse und vielfältige Datenmengen zu sammeln und damit in relativ kurzer Zeit weite geografische oder inhaltliche Gebiete abzudecken, die sonst möglicherweise nicht erfasst werden könnten. Oft ist es für Forschende auch aus Zeit- und Ressourcengründen nicht möglich, grosse Datensätze allein auszuwerten. </p> <p> Darüber hinaus hat sich gezeigt, dass Citizen Science die wissenschaftliche Kompetenz der Teilnehmenden verbessert und durch transparente Wissenschaftskommunikation und öffentliche Teilhabe an Forschung auch das Vertrauen in die Wissenschaft gestärkt werden kann. </p>"
          },
          "image": "/img/WhyContribute_2.png",
          "toggle_img_style": false,
          "reverse": true
        },
        {
          "description": {
            "en": "<p> As for <strong> participants </strong>, they often report the satisfaction of <em> \"doing something useful for science\" </em> as the main reason to engage with CS projects. Here some others potential reasons to engage: </p> <ul> <li> You may have a particular interest or curiosity in the field of research in question. Participation in the CS project will help increase your knowledge and understanding of the topic.</li> <li>Via open communication channels such as forums, blogs and social media, you will have the opportunity to interact with scientists and experts, and with a community of peers sharing your same interest and passion.</li> <li>As projects increasingly offer the opportunity to engage in multiple phases of the research process (defining research questions, collecting data, analyzing data, disseminating results and evaluating a project’s success) you may get a greater appreciation and understanding of the scientific research process and in turn of science in general.</li> <li>If you are interested in societal impact and civic engagement, you should also know that Citizen Science can benefit society and communities at large, as some projects tackle global challenges (for example climate change) and help increase interest and understanding of such challenges. The results of research gained through citizen science projects have influenced policy and decision-making at a range of scales, including, for example, natural resources conservation efforts.</li> <li>Lastly, if you are a teacher, you may consider engaging students in CS projects, as it can complement in an exciting and instructive way the theoretical treatment of topics in the classroom.</li> </ul>",
            "de": "<p> <strong> Teilnehmer*innen </strong> nennen als Hauptgrund für ihr Engagement in CS-Projekten oft das gute Gefühl, <em> \"etwas Nützliches zur Wissenschaft beizutragen\" </em>. Andere mögliche Gründe, sich zu engagieren, sind folgende: </p> <ul> <li> Vielleicht haben Sie ein besonderes Interesse an dem betreffenden Forschungsgebiet oder sind einfach neugierig, etwas dazuzulernen. Die Teilnahme an einem CS-Projekt trägt dazu bei, Ihr Wissen und Verständnis eines Themas zu vertiefen. </li> <li> Über offene Kommunikationskanäle wie Foren, Blogs und soziale Medien werden Sie die Möglichkeit haben, mit Wissenschaftler*innen und Expert*innen sowie mit einer Gemeinschaft von Gleichgesinnten zu interagieren, die Ihr Interesse und Ihre Leidenschaft teilen. </li> <li> Da Projekte zunehmend die Möglichkeit bieten, sich an mehreren Phasen des Forschungsprozesses zu beteiligen (von der Definition von Forschungsfragen, über die Sammlung und Analyse von Daten, die Veröffentlichung der Ergebnisse bis hin zur Evaluation des Projekterfolgs), können Sie von innen heraus Ihr Verständnis des wissenschaftlichen Forschungsprozesses und damit von Wissenschaft im Allgemeinen verbessern. </li> <li> Wenn Sie sich für zivilgesellschaftliche Aktionen und bürgerschaftliches Engagement interessieren: Citizen Science kommt der Gesellschaft als ganzes und lokalen Gemeinschaften zugute, etwa bei der zur Lösung lokaler und regionaler Probleme oder globaler Herausforderungen (z.B. Klimawandel), indem Problembewusstsein, Hintergrundwissen, Lösungskompetenz und Engagement gestärkt werden. Die Forschungsergebnisse, die bereits durch bürgerwissenschaftliche Projekte gewonnen wurden, haben die Politik und Entscheidungsfindung auf verschiedenen Ebenen beeinflusst, und vielerorts zum Beispiel zu stärkeren Bemühungen um die Erhaltung natürlicher Ressourcen beigetragen. </li> <li> Als Lehrperson können Sie CS-Projekte in Ihren Unterricht einbinden, und so Theorie und Praxis im Klassenzimmer auf spannende Art und Weise verbinden. </li> </ul>"
          },
          "image": "/img/WhyContribute_3.png",
          "button": {
            "link": "/files/CS Center Zurich - CriteriaProjects.pdf",
            "route": null,
            "icon": "fas fa-file-pdf",
            "selfWindow": false,
            "en": "See document",
            "de": "Dokument anzeigen (EN)"
          },
          "second_button": {},
          "toggle_img_style": true,
          "reverse": false
        }
      ]
    }
  },
  {
    "id": "stophatespeech",
    "name": "Stop Hate Speech",
    "description": {
      "en": "The Stop Hate Speech project works against hostility and discrimination on the Internet. Using an algorithm that learns from an active community, Hate Speech is tracked down in the net and rejected by the community. Thus, an acute and global problem is tackled locally and innovatively.",
      "de": "Das Projekt Stop Hate Speech geht gegen Anfeindungen und Diskriminierung im Internet vor. Mithilfe eines Algorithmus, welcher von einer aktiven Community lernt, wird Hate Speech im Netz aufgespürt und von der Community zurückgewiesen. So wird ein akutes und globales Problem lokal und innovativ bekämpft."
    },
    "image": "/img/projects/stophatespeech.png",
    "details": {
      "color": { "gradient_start": "#FC5C4A", "gradient_end": "#7284CD" },
      "covers": [
        {
          "image": "events/citizen-science-in-academia.jpg",
          "title": {
            "en": "stophatespeech",
            "de": "stophatespeech"
          },
          "lead": {
            "en": "The Stop Hate Speech project works against hostility and discrimination on the Internet",
            "de": "Das Projekt Stop Hate Speech geht gegen Anfeindungen und Diskriminierung im Internet vor"
          },
          "path": {
            "en": "http://www.stophatespeech.ch",
            "de": "http://www.stophatespeech.ch"
          },
          "button": { "en": "Explore", "de": "Entdecke mehr" },
          "extra_path": {
            "en": null,
            "de": null
          },
          "extra_button": { "en": null, "de": null }
        }
      ],
      "content": [
        {
          "heading": {
            "en": "What We Offer",
            "de": "Unser Angebot"
          },
          "title": {
            "en": "",
            "de": ""
          },
          "subtitle": {
            "en": "Support with expertise and tools",
            "de": "Unterstützung mit Know-how und Tools"
          },
          "description": {
            "en": "The Center encourages and facilitates the implementation of Citizen Science projects by providing support in different areas, including digital tools, methodology, community management, and partnerships and networking with the local and global Citizen Science community.",
            "de": "Wir fördern und erleichtern die Umsetzung von Citizen Science Projekten, von der Konzeption bis zur Umsetzung. Dies umfasst die Bereitstellung von digitalen Tools, die Beratung zu Methoden und Abläufen, ein aktives Community Management sowie Partnerschaften und Networking mit der lokalen und globalen Citizen Science Community."
          },
          "button": {
            "link": null,
            "route": "/about/offer",
            "icon": null,
            "selfWindow": true,
            "en": "Learn More",
            "de": "Mehr erfahren"
          },
          "second_button": {
            "link": null,
            "route": null,
            "icon": null,
            "selfWindow": true,
            "en": "",
            "de": ""
          }
        }
      ]
    }
  }
]
